{
  "Dashboard":	"Panel de control",
  "Users":	"Usuarios",
  "Departments":	"Departamentos",
  "Success Indicators":	"Indicadores de éxito",
  "Create Data":	"Crear Datos",
  "Select your UNIT":	"Selecciona tu UNIDAD",
  "Select Internationalisation GOALS":	"Selecciona OBJETIVO de internacionalización",
  "Select Internationalisation INDICATORS":	"Selecciona INDICADORES de internacionalización",
  "Provide DATA":	"Proveer DATOS",
  "View your indicators REPORT":	"Ver INFORME de indicadores",
  "Resources":	"Recursos",
  "Glossary":	"Glosario",
  "Key Definitions":	"Definiciones Clave",
  "Tutorial":	"Tutorial",
  "Online Training Course":	"Curso de formación Online",
  "Logout":	"Logout",
  "Copyright 2015 by HEIDA/Koç University. All rights reserved. This project has been funded with support from the European Commission. This website reflets the views only of the project consortium and the Commission cannot be held responsible for any use which may be made of the information contained therein. Copyright 2015 Heida / Koç University": "Todos los derechos reservados. El proyecto ha sido financiado con el apoyo de la Comisión Europea. Este website refleja únicamente los puntos de vista del consocio del proyecto, y la Comisión no puede ser considerada responsable por cualquier uso que pueda hacerse de la información contenida en el mismo",
  "Admin Menu":	"Menú de Administración",
  "Username":	"Nombre de usuario",
  "Email":	"E-mail",
  "Role":	"Rol",
  "Admin":	"Administrador",
  "Member":	"Miembro",
  "Read-only":	"Sólo Lectura",
  "Editor Menu":	"Menú de Editor",
  "Units":	"Unidades",
  "Name":	"Nombre",
  "Add New Unit":	"Añadir nueva Unidad",
  "Sub-Units":	"Sub Unidad",
  "Unit":	"Unidad",
  "Add New Sub-Unit":	"Añadir nueva sub unidad",
  "Goals":	"Objetivos",
  "Add New Goals":	"Añadir nuevos objetivos",
  "Groups":	"Grupos",
  "Sub-Groups":	"Sub-Grupos",
  "Sub-Group":	"Sub-Grupo",
  "Group":	"Grupo",
  "Subgroup Count":	"Contador de Sub-grupo",
  "Add New Group":	"Añadir nuevo Grupo",
  "Indicator Count":	"Contador de indicador",
  "Add New Sub-Group":	"Añadir nuevo Sub Grupo",
  "Indicators":	"Indicadores",
  "Code":	"Código",
  "Subgroup":	"Subgrupo",
  "Value Type":	"Tipo de Valores",
  "Criterias":	"Criterios",
  "Multiple":	"Múltiple",
  "FALSE":	"FALSO",
  "TRUE":	"VERDADERO",
  "Add New Criteria":	"Añadir Nuevo Criterio",
  "Questions":	"Preguntas",
  "Value":	"Valores",
  "Type":	"Tipo",
  "Criteria":	"Criterios",
  "Add New": "Question Añadir nueva pregunta",
  "Update":	"Actualizar",
  "Add Data":	"Añadir Datos",
  "Add new":	"Añadir Nuevo",
  "Department":	"Departamento",
  "Public":	"Público",
  "Year:Value":	"Año: Valor",
  "No data available":	"No hay datos disponibles",
  "Type of Unit":	"Tipo de Unidad",
  "Type of Sub-Unit":	"Tipo de Sub-Unidad",
  "Time Period":	"Periodo de tiempo",
  "Year":	"Año",
  "You can select more by holding 'CTRL' key":	"Para seleccionar más, clicar 'CTRL'",
  "Cancel":	"Cancelar",
  "Save":	"Guardar",
  "Filter":	"Filtro",
  "Clear":	"Limpiar datos",
  "Reports":	"Informes",
  "Filter indicators by unit":	"Filtrar indicadores por Unidad",
  "Or, Filter indicators by goal and groups":	"O, filtrar indicadores por objetivo o grupos",
  "Indicator Code":	"Código de indicador",
  "Indicator Name":	"Número de indicador",
  "Name of Unit":	"Nombre de la Unidad",
  "Status":	"Estatus",
  "Actions":	"Acciones",
  "Edit":	"Editar",
  "Visualize":	"Visualizar",
  "Print":	"Imprimir",
  "Delete":	"Eliminar",
  "Incomplete":	"Incompleto",
  "Complete":	"Completo",
  "Search":	"Búsqueda",
  "Search indicator":	"Búsqueda de indicador",
  "Sign in with Google":	"Ingresa con Google",
  "Administration":"Administracion",
  "Curricular and Academic Services":"Servicios Académicos y Curriculares ",
  "Funding and Finance":"Contabilidad y Financiación",
  "NON-ACADEMIC SERVICES AND CAMPUS AND COMMUNITY LIFE": "SERVICIOS NO ACADEMICOS Y VIDA COMUNITARIA Y DE CAMPUS",
  "Services to International Students": "Servicios a los Estudiantes Internacionales ",
  "Services to Staff": "Servicios al Personal",
  "Services to Study Abroad Students": "Servicios a los Estudiantes Study Abroad ",
  "Other": "Otros",
  "OTHER": "OTROS",
  "Promotion and Marketing": "Promoción y Márketing",
  "RESEARCH": "INVESTIGACION",
  "Institutional profile": "Perfil Institucional",
  "Patents": "Patentes",
  "Publications and Citations": "Publicaciones y Citas",
  "Researcher activity": "Acividad de investigación",
  "Researcher profiles": "Perfil de los Investigadores",
  "Visiting researchers": "Investigadores visitantes",
  "STAFF": "PERSONAL",
  "Academic and Non-Academic Staff - Outgoing Staff": "Personal Académico y  No-Académico - Personal Outgoing ",
  "Academic and Non-Academic Staff - Staff from Abroad": "Personal Académico y  No-Académico - Personal del Exterior",
  "Academic and Non-Academic Staff General Data": "Personal Académico y  No-Académico Datos Generales",
  "Academic Staff": "Personal Académico ",
  "Non-Academic Staff": "Personal  No-Académico",
  "STUDENTS": "ESTUDIANTES",
  "General Student Data": "Datos Generales de los Estudiantes",
  "International Students": "Estudiantes Internacionales ",
  "Study Abroad": "Study Abroad",
  "Communications / External Affairs": "Communicación / Asuntos Externos",
  "Corporate Relations and Development":	"Relaciones Corporativas y Desarrollo",
  "Dean of Students Office":	"Oficina del Decano de Estudiantes",
  "Facilities and Operations":	"Recursos y Operaciones",
  "Finance / Comptroller Office":	"Oficina de Finanzas / Intervención",
  "General Secretary":	"Secretaría General",
  "Human Resources":	"Recursos Humanos",
  "Information Technology":	"Tecnologías de la Información",
  "International Office":	"Oficina Relaciones Internacionales",
  "Library":	"Biblioteca",
  "President's / Rector / Vice-Chancellor / Provost Office":	"Oficina del Rector",
  "Registrar or Admissions Office":	"Oficina de Admisiones",
  "Research and Development Support":	"Soporte a la Investigación y Desarrollo",
  "Vice-President's / Vice-Rector Office":	"Oficina de Vice-rectores",
  "Research Center":	"Centro de Investigación",
  "Research Laboratory":	"Laboratorio de Investigación",
  "Research Project team":	"Equipo de Proyecto de Investigación",
  "Paper records":"Registro en papel",
  "Excel database/worksheet":"Base de datos / hoja de cálculo Excel",
  "Own institution's data management software":"Software de gestión de datos propio de la institución",
  "Annual reports": "Informes Anuales",
  "Institutions' intranet":	"Intranet de la Institución",
  "Institution's website":	"Website de la Institución",
  "Academic Unit":  "Unidad Académica",
  "Administrative Unit":  "Unidad Administrativa",
  "Research Unit":  "Unidad de Investigación",
  "College": "Escuela/Facultad",
  "Graduate School": "Escuela de Posgrado",
  "Program": "Programa",
  "Once per year": "Una vez al año",
  "Once per semester/trimester/term": "Una vez por semestre/trimestre/periodo",
  "Once a month": "Una vez al mes",
  "AdHoc": "AdHoc",
  "Optional": "Opcional",
  "Compulsory": "Obligatorio",
  "Yes": "Si",
  "No": "No",
  "Education/Academic departments/units":	"Unidades / Departamentos Académicos / Educativos",
  "Research deparments":	"Departamentos de investigación",
  "International office":	"Oficina de Relaciones Internacionales",
  "HR deparment":	"Departamento de Recursos Humanos",
  "Quality assurance deparment":	"Departamento de control de Calidad",
  "ICT department":	"Departamento TICs",
  "Finance deparment":	"Departamento de Finanzas",
  "ADMINISTRATION":	"ADMINISTRACION",
  "FUNDING AND FINANCE":	"CONTABILIDAD Y FINANCIACION",
  "CURRICULA AND ACADEMIC SERVICES":	"SERVICIOS ACADEMICOS Y CURRICULARES",
  "PROMOTION AND MARKETING":	"PROMOCION Y MARKETING",
  "Strategic planning/accreditation department":	"Departamento de Planificación Estratégica /Acreditación",
  "Criteria 1 - Do we have the data for this indicator?": "Criterio 1 - ¿Disponemos de datos para este indicador?",
  "Criteria 2 - Is this indicator optional or compulsory?": "Criterio 2 - El indicador, ¿es opcional u obligatorio?",
  "Criteria 3 - How frequently do we collect the data for this indicator?": "Criterio 3 - ¿Con qué frecuencia se recogen los datos para este indicador?",
  "Criteria 4 - Who is responsible for collecting the data for this indicator? (Select more than one unit if needed)": "Criterio 4 - ¿Quíén es el responsable de la recogida de datos para este indicador? (Puede seleccionar más de una unidad si es necesario con la tecla CTRL)",
  "Criteria 5-What is this indicator used for? - Please choose all that apply": "Criterio 5- ¿Para qué se usa el indicador? - Escoger todos los usos a los que corresponda",
  "Criteria 6 -Do we have procedures for ensuring the data for this indicator is accurate?": "Criterio 6 - ¿Existen procedimientos para asegurar que los datos para este indicador sean precisos?",
  "Criteria 7- In what format do we collect the data for this indicator? Please tick all that apply": "Kriterij 7 - V kakšnem formatu zbiramo podatke za ta kazalnik? (Prosimo, označite vse ustrezne možnosti)",
  "Criteria 8 -In what format is the data for this indicator available? - Please tick all that apply": "Criterio 8 -¿En qué formato están disponibles los datos para este indicador? - Señalar lo que proceda",
  "Goal 1 - to enhance the quality of education":	"G-01 Mejorar la calidad de la educación",
  "Goal 2 - to enhance the quality of research":	"G-02 Mejorar la calidad de la investigación",
  "Goal 3 - to well-prepare students for life and work in an intercultural and globalising world":	"G-03 Preparar correctamente a los estudiantes para el trabajo y la vida en un mundo intercultural y globalizado",
  "Goal 4 - to enhance the international reputation and visibility of the unit":	"G-04 Mejorar la reputación internacional y visibilidad de la unidad",
  "Goal 5 - to provide service to society and community social engagement":	"G-05 Proporcionar servicios a la sociedad y compromiso social",
  "Open source/free data management/sharing software (eg. Google docs, other)":	"Software de gestión o compartición de datos libre o de código abierto (ej. Google docs, otro)",
  "Does the unit advise students on study abroad opportunities?":	"¿La unidad aconseja a los estudiantes sobre las oportunidades de estudiar en el extranjero?",
  "Does the unit provide specific contact information for international internships?":	"¿Proporciona la unidad información de contacto específico sobre prácticas ?",
  "What proportion of students from the unit participates in outgoing exchange or mobility programmes in a given year?":	"¿Qué proporción de estudiantes de la unidad participan en programas de movilidad o intercambio en el extranjero en un año determinado?",
  "Out of all students in the unit, what proportion studies abroad in a given year?":	"De todos los estudiantes de la unidad, ¿ qué proporción estudia en el extranjero en un año determinado?",
  "In a given year, what proportion of students in the unit is required by their study programme to study abroad for at least three months?":	"En un año determinado, ¿qué proporción de estudiantes de la unidad, debe estudiar en el extranjero al menos tres meses como requisito de su programa de estudios?",
  "Out of all students in the unit who undertake an internship in a given year, what proportion does so abroad?":	"De todos los estudiantes de la unidad que realizan una estancia de prácticas en un año determinado, ¿qué proporción la realiza en el extranjero?",
  "Question to student: How do you evaluate the attractivity of the exchange programmes at your unit?":	"Pregunta al estudiante: ¿Cómo evaluas el atractivo de los programas de intercambio en tu unidad?",
  "Question to student: How satisfied are you with the number of exchange places available in your unit?":	"Pregunta al estudiante: ¿En qué medida estás satisfecho con el número de plazas de intercambio ofrecidas en tu unidad?",
  "Question to student: How satisfied are you with the support in your unit in preparation for your study abroad stay?":	"Pregunta al estudiante: ¿En qué  medida estás satisfecho con el soporte proporcionado por tu unidad en la preparación para tu estancia de estudios en el extranjero?",
  "Question to student: How satisfied are you with the financial support for your study abroad stay in your unit?":	"Pregunta al estudiante: ¿En qué medida estás satisfecho con la ayuda financiera proporcionada por tu unidad para la estancia de estudios en el extranjero?",
  "Question to student: How satisfied are you with the recognition of your credits gained during the study abroad by your unit?":	"Pregunta al estudiante: ¿En qué medida estás satisfecho con el reconocimiento hecho por tu unidad de los créditos obtenidos durante el periodo de estudios en el extranjero?",
  "Question to student: How satisfied are you with the integration of study abroad in your regular study programme?":	"Pregunta al estudiante: ¿En qué medida estás satisfecho con la integración de tus estudios en el extranjero en tu programa de estudios regular?",
  "Question to student: How satisfied are you with the information about course recognition and requirements received before you signed the learning agreement?":	"Pregunta al estudiante: ¿En qué medida estás satisfecho con la información sobre reconocimiento de créditos y requerimientos recibida antes de firmar el acuerdo académico?",
  "Out of all students that graduate from the unit in a given year, what proportion has studied abroad?":	"De todos los estudiantes graduados en la unidad en un año determinado, ¿qué proporción ha estudiado en el extranjero?",
  "Out of all students that graduate from the unit in a given year, what proportion has done an internship abroad?":	"De todos los estudiantes graduados en la unidad en un año determinado, ¿ qué proporción ha realizado un periodo de prácticas en el extranjero?",
  "What is the percentage change in the number of students in the unit who study abroad in a given year compared to the previous year?":	"¿Cuál es la variación porcentual en el número de estudiantes de la unidad que estudian en el extranjero en un año determinado, comparado con el año anterior?",
  "In a given year, to how many different countries do the unit's students go?":	"En un año determinado, ¿ a cuántos  paises diferentes se dirigen los estudiantes de la unidad?",
  "In a given year, out of all students in the unit, what proportion takes part in summer schools abroad?":	"En un año determinado, ¿de todos los estudiantes de la unidad ¿qué proporción participa en escuelas de verano en el extranjero?",
  "Out of all students in the unit, what proportion takes part in summer schools abroad in a given year?":	"De todos los estudiantes de la unidad, ¿qué proporción participa en escuelas de verano en el extranjero en un año determinado?",
  "What proportion of students in the unit is involved in service learning modules abroad in a given year?":	"¿Qué proporción de estudiantes de la unidad está involucrada en módulos de aprendizaje y servicio en el extranjero, en un año determinado?",
  "Out of all students in the unit, what proportion takes part in service learning modules abroad?":	"De todos los estudiantes de la unidad, ¿qué proporción participa en módulos de aprendizaje y servicio en el extranjero?",
  "Out of all students with special needs, what is the proportion studying abroad in a given year?":	"De todos los estudiantes con necesidades especials, ¿qué proporción estudia en el extranjero en un año determinado?",
  "What is the ration between the proportion of students studying abroad and the proportion of students with special needs studying abroad in the unit in a given year?":	"¿Cuál es la ratio entre la proporción de estudiantes que estudian en el extranjero y la proporción de estudiantes con necesidades especiales de la unidad que estudian en el extranjero en un año determinado?",
  "What is the proportion of students participating in a service learning (SL) module abroad?":	"¿Cuál es la proporción de estudiantes que participan en  un modulo de aprendizaje y servicio en el extranjero?",
  "How many service learning (SL) modules are organised in international organisations?":	"¿Cuántos módulos de aprendizaje y servicio se organizan en organizaciones internacionales?",
  "Out of all students in the unit studying abroad with a learning agreement, what proportion receives 100% recognition of credits earned abroad in a given year?":	"De todos los estudiantes de la unidad que estudian en el extranjero con un contrato de estudios ¿qué proporción recibe un un reconocimiento del 100% de los créditos superados en el extranjero en un año determinado?",
  "What is the percentage development of the proportion of students in the unit graduating with a study abroad experience in a given year compared to the proportion of such students in the previous year?":	"¿Cuál es el porcentaje de desarrollo de la proporción de estudiantes de la unidad que se graduan habiendo realizado un periodo de estudios en el extranjero en un año determinado, comparado con la proporción del año anterior?",
  "What is the proportion of female students who study abroad?":	"¿Cuál es la proporción de estudiantes mujeres que estudian en el extranjero?",
  "What is the percentage change of the proportion of female students who study abroad in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de estudiantes mujeres que estudia en el extranjero en un año determinado comparado con el año anterior?",
  "What is the proportion of students with special needs who study abroad?":	"¿Cuál es la proporción de estudiantes con necesidades especials que estudia en el extranjero?",
  "What is the percentage change of the proportion of students with special needs who study abroad in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de estudiantes con necesidades especiales que estudia en el extranjero en un año determinado, comparado con el año anterior?",
  "Does the unit have a check list of milestones provided to exchange students?":	"¿Dispone la unidad de un check-list de puntos de referencia para proporcionar a los estudiantes de intercambio?",
  "What is the proportion of international students that graduates from the unit in a given year?":	"¿Cuál es la proporción de estudiantes internacionales que se gradua en la unidad en un año determinado?",
  "Out of all students that graduate from the unit in a given year, what proportion are international students?":	"De todos los estudiantes que se graduan en la unidad en un año determinado, ¿qué proporción son estudiantes internacionales?",
  "Out of all international students in the unit in a given year, what proportion are exchange or mobility programme students?":	"De todos los estudiantes que se graduan en la unidad en un año determinado, ¿qué proporción son estudiantes de intercambio o de un programa de movilidad?",
  "What is the percentage change in the number of international students in the unit in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en el número de estudiantes internacionales en la unidad en un año determinado, comparado con el año anterior?",
  "In a given year, from how many different countries do the unit's international students come?":	"En un año determinado, ¿de cuántos paises diferentes provienen los estudiantes internacionales de la unidad?",
  "In a given year, out of all international students in the unit, what proportion is in programmes taught in the national language?":	"En un año determinado, de todos los estudiantes internacionales de la unidad, ¿qué proporción atiende a programas impartidos en la lengua nacional?",
  "In a given year, what proportion of students is in the unit's Bachelor-level programmes that are delivered abroad?":	"En un año determinado, ¿qué proporción de estudiantes están inscritos en la unidad de programas de Grado impartidos en el extranjero?",
  "In a given year, what proportion of students is in the unit's Master's-level programmes that are delivered abroad?":	"En un año determinado, ¿qué proporción de estudiantes están inscritos en la unidad de programa de Master impartidos en el extranjero?",
  "In a given year, what proportion of students is in the unit's Doctoral-level programmes that are delivered abroad?":	"En un año determinado, ¿qué proporción de estudiantes están inscritos en la unidad de programa de Doctorado impartidos en el extranjero?",
  "In a given year, out of all students, who take part in e-learning programmes in the unit, what proportion of them are international students?":	"En un año determinado, de todos los estudiantes que participan en programas de e-learning en la unidad, ¿qué proporción de ellos son estudiantes internacionales?",
  "Out of all students taking part in summer school in the unit in a given year, what is the proportion of international students?":	"De todos los estudiantes que participan en escuelas de verano en la unidad en un año determinado, ¿cuál es la proporción de estudiantes internacionales?",
  "What proportion of international students in the unit is involved in service learning modules in a given year?":	"¿Qué proporción de estudiantes internacionales de la unidad participa en módulos de aprendizaje y servicio en un año determinado?",
  "What is the proportion of international students that is involved in service learning modules out of all students involved in such modules in a given year?":	"¿Cuál es la proporción de estudiantes internacionales que participa en módulos de aprendizaje y servicio entre todos los estudiantes participantes en estos módulos en un año determinado?",
  "How many international students in the unit undertake an internship in the country where the unit is located in a given year?":	"¿Cuántos estudiantes internacionales de la unidad realizanprácticas en el país donde la unidad se ubica, en un año determinado?",
  "Does the unit maintain an international alumni database?":	"¿Mantiene la unidad una base de datos de alumni internacionales?",
  "What proportion of international students is registered in an international alumni database?":	"¿Qué proporción de estudiantes internacionales están registrados en una base de datos de alumni internacionales?",
  "Out of all international students graduating in the unit in a given year, what proportion is registered in an international alumni database?":	"De todos los estudiantes internacionales que se graduan en la unidad en un año determinado, ¿qué proporción está registrado en una base de datos de alumni internacionales?",
  "Out of all students in the unit, what proportion is in Bachelor-level programmes delivered abroad In a given year?":	"De todos los estudiantes de la unidad, ¿qué proporción están registrados en un programa de Grado impartido en el extranjero en un año determinado?",
  "Out of all students in the unit, what proportion is in Master's-level programmes delivered abroad in a given year?":	"De todos los estudiantes de la unidad, ¿qué proporción están registrados en un programa de Master impartido en el extranjero en un año determinado?",
  "Out of all students in the unit, what proportion are in Doctoral-level programmes delivered abroad in a given year?":	"De todos los estudiantes de la unidad, ¿qué proporción están registrados en un programa de Doctorado impartido en el extranjero en un año determinado?",
  "Question to international students: How satisfied are you with the number of exchange places available at the host unit?":	"Pregunta para los estudiantes internacionales: ¿hasta qué punto está satisfecho con el número de plazas de intercambio disponibles en la unidad de origen?",
  "Question to international students: How satisfied are you with the support of the host unit in preparation for your study abroad stay?":	"Pregunta para los estudiantes internacionales: ¿hasta qué punto está satisfecho con el soporte recibido de la unidad de origen durante la preparación de la estancia de estudios en el extranjero?",
  "Question to international students: How satisfied are you with the support by the host unit in registering your credits gained during the study abroad ?":	"Pregunta para los estudiantes internacionales: ¿hasta qué punto está satisfecho con el soporte recibido de la unidad de origen en el proceso de matriculación de los créditos obtenidos durante el periodo de estudios en el extranjero?",
  "How many SL modules are organised for international students in the home country of the unit?":	"¿Cuántos módulos de aprendizaje y servicio ser organizan para estudiantes internacionales en el país de origen de la unidad?",
  "What is the precentage development of the graduation rate of international students graduating at the unit in a given year compared to the graduation rate in the previous year?":	"¿Cuál es el porcentaje de desarrollo de la ratio de graduación de los estudiantes internacionales en la unidad en un año determinado comparado con la ratio de graduación en el año anterior?",
  "What is the proportion of female international students?":	"¿Cuál es la proporción de mujeres entre los estudiantes interancionales?",
  "What is the percentage change of the proportion of female international students in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de mujeres estudiantes internacionales en un año determinado comparado con el año anterior?",
  "What is the proportion of international students with special needs?":	"¿Cuál es la proporción de estudiantes internacionales con necesidades especiales?",
  "What is the percentage change of the proportion of international students with special needs in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de estudiantes internacionales con necesidades especiales en un año determinado comparado con el año anterior?",
  "What is the total number of the unit's incoming study students receiving top-up grants from private or public bodies?":	"¿Cuál es el número de estudiantes acogidos en la unidad que reciben becas top-up de instituciones privadas o públicas?",
  "In a given year, what is the ratio of international students to study abroad students in the unit?":	"En un año determinado, ¿cuál es la ratio de estudiantes internacionales respecto estudiantes en programas de intercambio en el extranjero en la unidad?",
  "In a given year, what is the number of 'active' international student exchange programmes involving the mobility of at least one person in the unit?":	"En un año determinado, ¿cuál es el número de programas de intercambio de estudiantes internacionales  'activos' que involucren al menos la movilidad de una persona en la unidad ?",
  "What proportion of students in the unit graduates from international joint or double degree programmes in a given year?":	"¿Qué proporción de estudiantes de la unidad se gradúan en un programa internacional de titulación doble o conjunta en un año determinado?",
  "Out of all students in the unit, what proportion is in international joint/double/multiple degree programmes in a given year?":	"De todos los estudiantes de la unidad, ¿qué proporción pertenecen en una titulación conjunta, doble o múltiple internacional en un año determinado?",
  "Out of all students that graduate from the unit in a given year, what is the proportion of students that graduates from international joint or double degree programmes?":	"De todos los estudiantes que se graduan en la unidad en un año determinado, ¿cuál es la proporción de estudiantes que se gradúan en una titulación doble o conjunta internacional?",
  "How many students in the unit are involved in international shared supervision / co-tutelles in a given year?":	"¿Cuántos estudiantes de la unidad están involucrados en programas de co-tutela o de supervisión compartida internacional en un año determinado?",
  "Out of the total number of students in Bachelor's-level programmes in the unit, what is the proportion of students in programmes that the unit organises in co-operation with (a) foreign institution(s) in a given year?":	"De todos los estudiantes de un programa de Grado de la unidad, ¿cuál es la proporción de estudiantes en programas que la unidad organiza en cooperación con una(s) institución(es) extranjera(s) en un año determinado?",
  "Out of the total number of students in Master's-level programmes in the unit, what is the proportion of students in programmes that the unit organises in co-operation with (a) foreign institution(s) in a given year?":	"De todos los estudiantes de un programa de Master de la unidad, ¿cuál es la proporción de estudiantes en programas que la unidad organiza en cooperación con una(s) institución(es) extranjera(s) en un año determinado?",
  "Out of the total number of students in Doctoral-level programmes in the unit, what is the proportion of students in programmes that the unit organises in co-operation with (a) foreign institution(s) in a given year?":	"De todos los estudiantes de un programa de Doctorado de la unidad, ¿cuál es la proporción de estudiantes en programas que la unidad organiza en cooperación con una(s) institución(es) extranjera(s) en un año determinado?",
  "Out of all students in the unit, what proportion takes part in programme elements delivered abroad in a given year?":	"De todos los estudiantes de la unidad, ¿qué proporción participa en programas con elementos impartidos en el extranjero en un año determinado?",
  "Out of all students in the unit in a given year, what is the proportion taking (a) foreign language class(es) ?":	"De todos los estudiantes de la unidad en un año determinado, ¿cuál es la proporción que atiende a lecciones de lengua(s) extranjera(s)?",
  "In a given year, what is the proportion of Doctoral-level students within the unit that write their thesis in a foreign language?":	"En un año determinado, cuál es la proporción de estudiantes de nivel Doctorado de la unidad que redactan su tesis en una lengua extranjera?",
  "Out of all students in the unit, what proportion takes classes in intercultural skills in a given year?":	"De todos los estudiantes de la unidad, ¿qué proporción participa en cursos sobre habilidades interculturales en un año determinado?",
  "What proportion of the students in the unit is involved in development co-operation projects in a given year?":	"¿Qué proporción de estudiantes de la unidad está implicado en el desarrollo de proyectos de cooperación en un año determinado?",
  "What proportion of students in the unit participates in 'virtual mobility' in a given year?":	"¿Qué proporción de estudiantes de la unidad participa en 'movilidad virtual' en un año determinado?",
  "What is the share of incoming exchange students of all students enrolled in the unit in a given year?":	"¿Cual es el porcentaje de estudiantes de intercambio incoming de todos los estudiantes matriculados en la unidad en un año determinado?",
  "Out of all students in the unit, what proportion is involved in development co-operation projects in a given year?":	"De todos los estudiantes de la unidad, ¿qué proporción está involucrado en proyectos de cooperación al desarrollo en un año determinado?",
  "Out of all students in the unit, what proportion participates in 'virtual mobility' in a given year?":	"De todos los estudiantes de la unidad, ¿qué proporción participa en 'movilidad virtual' en un año determinado?",
  "Out of the total number of students enrolled in the unit in a given year, what is the proportion taking elements/modules containing SL modules with an international component?":	"Del total de estudiantes matriculado en la unidad en un año determinado, ¿cuál es la proporción  que participan en módulos que contengan elementos de aprendizaje y servicio con un componente internacional ?",
  "Out of all students in the unit who study abroad, what proportion uses a learning agreement in a given year?":	"De todos los estudiantes de la unidad que estudian en el extranjero, ¿qué proporción utiliza acuerdos de aprendizaje en un año determinado?",
  "What is the proportion of female students?":	"¿Cuál es la porporción de estudiantes mujeres?",
  "What is the percentage change of the proportion of female students in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio de la proporción de estudiantes mujeres en un año determinado comparado con el año previo?",
  "What is the proportion of students with special needs?":	"¿Cuán es la proporción de estudiantes con necesidades especiales?",
  "What is the percentage change of the proportion of students with special needs in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio de la proporción de estudiantes con necesidades especiales en un año determinado comparado con el año anterior?",
  "What is the total number of mobile students with special needs being taken care in the last 5 years?":	"¿Cuál es el número total de estudiantes de movilidad con necesidades especiales que han sido atendidos en los últimos 5 años?",
  "Out of all international students, who study at the unit, what proportion of them are full-degree students?":	"De todos los estudiantes internacionales, que estudian en la unidad, ¿qué proporción de ellos son estudiantes propios que obtendrán la titulación completa?",
  "Out of all full-degree students, who study at the unit, what proportion of them participates in outgoing international exchange/mobility programmes?":	"De todos los estudiantes en titulación completa que tiene la unidad, ¿qué proporción participa en programas de mobilidad o intercambio internacional partiendo al extranjero?",
  "Out of all full-degree students, who study at the unit, what proportion undertakes an internship abroad?":	"De todos los estudiantes en titulación completa que tiene la unidad, ¿qué proporción particpa en estancias de prácticas en el extranjero?",
  "Out of all full-degree students, who study at the unit, what proportion is in programmes taught fully in foreign language?":	"De todos los estudiantes en titulación completa que tiene la unidad, ¿qué proporción cursa un programa impartido íntegramente en una lengua extranjera?",
  "Out of all full-degree students, who study at the unit, what proportion is in programmes taught partially in foreign language?":	"De todos los estudiantes en titulación completa que tiene la unidad, ¿qué proporción cursa programas impartidos parcialmente en una lengua extranjera?",
  "Out of all full-degree students, who study at the unit, what proportion is in international joint/double/multiple degree programmes?":	"De todos los estudiantes en titulación completa que tiene la unidad, ¿qué proporción cursa programas internacionales con titulacions conjuntas, dobles o múltiples?",
  "Out of all non-travelling students in the unit, what proportion participates in international summer schools at home?":	"De todos los estudiantes que no realizan movilidades en la unidad, ¿qué proporción participa en escuelas de verano internacionales en su propia institución?",
  "Out of all students in the unit, what proportion is in international joint/double/multiple degree programmes in a given year? (+ Master's level, doctoral level and Erasmus Mundus breakdown)":	"De todos los estudiantes de la unidad, qué proporción cursa un programa internacional con titulación conjunta, doble o múltiple en un año determinado? (+ Desglosado en nivel Master, nivel Doctorado y Erasmus Mundus)",
  "Out of all doctoral students in the unit, what proportion is in co-tutelle in a given year?":	"De todos los estudiantes de doctorado de la unidad, ¿qué proporción recibe co-tutela en un año determinado?",
  "Out of all students in the unit, what proportion is in international programmes in a given year? (+ Master's level + doctoral level breakdown)":	"De todos los estudiantes de la unidad, ¿qué proporción cursa programas internacionales en un año determinado? (+ Desglosado en nivel Master, Nivel Doctorado)",
  "In a given year, what is the ratio of international (incoming); staff members to outgoing staff members in the unit?":	"En un año determinado, ¿cuál es la ratio de personal internacional (incoming) respecto con el personal outgoing en la unidad?",
  "In a given year, what proportion of FTEs in the unit do(es) the position(s) of Vice-President or Vice-Rector for international affairs occupy?":	"En un año determinado, qué proporción de trabajadores a tiempo completo (FTEs) de la unidad ocupa el cargo de vice-rector de Relaciones Internacionales?",
  "In a given year, what proportion of FTEs in the unit is related to internationalisation?":	"En un año determinado, qué proporción de trabajadores a tiempo completo (FTEs) de la unidad está asignado a internacionalización?",
  "Does the unit have a defined strategy to develop the participation of staff in internationalisation activities?":	"¿Ha definido la unidad una estrategia para desarrollar la participación de su personal en actividades de internacionalización?",
  "What proportion of staff members in the unit obtains a full degree abroad?":	"¿Qué proporción de personal  de la unidad tiene una titulación obtenida en el extranjero?",
  "What proportion of staff members in the unit has work experience abroad of at least six months?":	"¿Qué proporción de personal de la unidad tiene una experiencia de trabajo en el extranjero de al menos seis meses?",
  "Out of all staff members in the unit, what is the proportion with previous professional experience abroad of at least six months?":	"Del total de personal de la unidad, ¿cuál es la proporción que dispone de una experiencia profesional en el extranjero de al menos seis meses?",
  "Out of all positions in the unit, what proportion has previous professional experience abroad as a requirement?":	"Del total de puestos de trabajo de la unidad, ¿qué proporción requiere tener una experiencia profesional previa para acceder al puesto?",
  "Is the previous professional experience abroad of staff members taken into consideration for promotion and tenure?":	"¿Se toma en consideración la previa experiencia profesional en el extranjero del personal para su promoción y permanencia?",
  "Out of all staff members in the unit, what is the proportion with a command of at least one foreign language at level C1 or C2 of the Common European Framework of Reference for Languages?":	"De entre todo el personal de la unidad, ¿qué proporción tiene conocimiento de al menos una lengua extranjera a nivel c1 o C2 del Marco Común Europeo de Referencia para las Lenguas?",
  "Out of all positions in the unit, what proportion has foreign language skills as a requirement?":	"De entre todos los puestos de trabajo de la unidad, ¿qué proporción tiene requerimientos de conocimientos de lenguas extranjeras como requerimiento?",
  "Are the foreign language skills of staff members taken into consideration for promotion and tenure?":	"¿Son tomados en consideración los conocimientos de lenguas extranjeras del personal para su promoción y permanencia?",
  "Does the unit provide training for staff members in preparation for them carrying out missions abroad?":	"¿La unidad proporciona formación a su personal en preparación para el desarrollo de misiones en el extranjero?",
  "In a given year, how many international development projects are the unit's staff members involved in?":	"En un año determinado, ¿en cuántos proyectos de desarrollo internacional se han involucrado miembros del personal de la unidad?",
  "In a given year, to which proportion are the unit's staff members involved in international development projects?":	"En un año determinado, ¿en qué proporción el personal miembro de la unidad se han involucrado en proyectos de desarrollo internacional?",
  "In a given year, which proportion of international consulting assignments are undertaken by the unit's staff members?":	"En un año determinado, ¿qué proporción de encargos de consultoría internacional han sido llevados a cabo por personal de la unidad?",
  "In a given year, what proportion of the unit's staff members undertakes international consulting assignments?":	"En un año determinado, ¿qué proporción del personal miembro de la unidad asume encargos de consultoría internacional?",
  "In a given year, what proportion of international conferences is organised by the unit's staff members?":	"En un año determinado, ¿qué proporción de conferencias internacionales son organizadas por el personal miembro de la unidad?",
  "In a given year, what proportion of the unit's staff members is involved in the organisation of international conferences?":	"En un año determinado, ¿qué proporció de personal miembro de la unidad, está involucrado en la organización de conferencias internacionales?",
  "In a given year, to which propportion are the staff members involved in training programmes for staff from partner units abroad?":	"En un año determinado, ¿en qué proporción el personal miembro de la unidad se ha involucrado en programas de formació para personal de unidades socias  del extranjero?",
  "In a given year, what proportion of the unit's staff members participates in training programmes abroad?":	"En un año determinado, ¿qué proporción de personal miembro de la unidad participa en programas de formación en el extranjero?",
  "What is the total number of academic, administrative and technical staff (FTE) involved in counselling and in managing the units student mobility?":	"¿Qué número total de personal académico, administrativo y técnico a tiempo completo (FTEs) está involucrado en la gestión y asesoramiento de  las unidades de movilidad de estudiantes?",
  "Does the unit have offices dedicated to international activities of staff (international programmes, cooperation and research, trips, visiting lecturers, etc.)?":	"¿Dispone la unidad de oficinas dedicadas a las actividades internacionales del personal (programas internacionales, de cooperación e investigación, para viajes, de atención a profesores visitantes, etc.)?",
  "Number of posts (full time equivalent=FTE) in the international core business (international strategy and basic questions, scientific cooperation, counselling and tutoring of students, alumni, admission) in relation to the total number of administrative p":	"Número de puestos de trabajo (equivalente a dedicación completa= FTE) en la actividad principal internacional (estrategia internacional y cuestiones básicas, cooperación científica, asesoramiento y  tutorización de estudiantes, alumni, admisiones) en relación con el número total de personal administrativo",
  "What is the proportion of female staff members?":	"¿Cuál es la proporción de mujeres entre el personal miembro?",
  "What is the percentage change of the proportion of female staff members in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de mujeres entre el personal miembro en un año determinado, comparado con el año anterior?",
  "What is the proportion of staff members with special needs?":	"¿Cuál es la proporción de personal con necesidades especiales?",
  "What is the percentage change of the proportion of staff members with special needs in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de miembros del personal con necesidades especiales en un año determinado, comparado con el año anterior?",
  "Does the unit implement incentives to further internationalisation activities of staff?":	"¿Implementa la unidad incentivos para incrementar las actividades de internacionalización del personal?",
  "In a given year, how many of the unit's staff members have foreign citizenship? (+ share of all staff)":	"En un año determinado, ¿cuántos miembros del personal de la unidad tienen nacionalidad extranjera? (+ proporción respecto todo el personal)",
  "In a given year, what proportion of the unit's staff members takes part in an exchange programme abroad?":	"En un año determinado, qué proporción del personal miembro de la unidad participa en un programa de intercambio en el extranjero?",
  "In a given year, in how many different countries do the unit's staff members take part in exchange programmes abroad?":	"En un año determinado, ¿en cuántos países diferentes  toma parte los miembros del personal de la unidad  involucrados en programas de intercambio en el extranjero?",
  "In a given year, what proportion of the unit's staff members has a foreign citizenship?":	"En un año determinado, ¿qué proporción de personal miembro de la unidad tiene nacionalidad extranjera?",
  "In a given year, how many different nationalities do the unit's staff members have in total?":	"En un año determinado, ¿cuántas nacionalidades diferentes tienen los miembros del personal de la unidad?",
  "What proportion of the unit's staff members was recruited from abroad?":	"¿Qué proporción del personal de la unidad ha sido reclutado en el extranjero?",
  "In a given year, how many different countries do the unit's visiting staff members come from?":	"En un año determinado, ¿de cuántos países diferentes proviene el personal visitante de la unidad?",
  "Out of all staff members in the unit, what proportion was recruited from abroad in a given year?":	"De entre el personal total de la unidad, ¿qué proporción ha sido reclutada en el exterior, en un año determinado?",
  "Out of all international staff in the unit, what proportion is staff with special needs?":	"De entre el personal total de la unidad, ¿qué proporción es personal con necesidades especiales?",
  "What is the proportion of female staff members from abroad?":	"¿Cuál es la proporción de mujeres entre el personal provinente del extranjero?",
  "What is the percentage change of the proportion of female staff members from abroad in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de mujeres del personal provinentes del extranjero en un año determinado comparado con el año anterior?",
  "What is the proportion of staff members from abroad with special needs?":	"¿Cuál es la proporción de personal provinente del extranjero con necesidades especiales?",
  "What is the percentage change of the proportion of staff members with special needs from abroad in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de personal con necesidades especiales provinentes del extranjero en un año determinado comparado con el año anterior?",
  "In a given year, out of all of the unit's academic staff members, what is the proportion having obtained a full degree abroad?":	"En un año determinado, de todos los miembros del personal académico de la unidad, ¿qué proporción ha obtenido una titulación en el extranjero?",
  "In a given year, out of all of the unit's academic staff members, what is the proportion that attends at least one international conference or seminar?":	"En un año determinado, de todos los miembros del personal académico de la unidad ¿qué proporción atiende al menos a una conferencia internacional o seminario?",
  "In a given year, how many international conferences and seminars do the unit's academic staff members attend?":	"En un año determinado, ¿a cuántas conferencias internacionales o seminarios asisten los miembros del personal académico de la unidad?",
  "In a given year, out of all of the unit's academic staff members, which proportion of the academic staff members are members of at least one international academic or professional association?":	"En un año determinado, de todos los miembros del personal académico de la unidad, ¿qué proporción son miembros de al menos una asociación académica o profesional internacional?",
  "In a given year, out of all of the unit's academic staff members, which proportion of the academic staff members are a committee or board member of an international academic or professional association?":	"En un año determinado, de todos los miembros del personal académico de la unidad, ¿qué proporción son miembros del comité o la dirección de una asociación académica o profesional internacional?",
  "In a given year, what proportion of the unit's academic staff members follows a training programme in intercultural skills?":	"En un año determinado, ¿que proporción de miembros del personal académico de la unidad, sigue un programa formativo en habilidades interculturales?",
  "In a given year, what proportion of the unit's academic staff members is involved in delivering programmes or modules on community service for international students?":	"En un año determinado, ¿que proporción de miembros del personal académico de la unidads está implicado impartiendo programas o módulos sobre servocios comunitarios para estudiantes internacionales?",
  "In a given year, what proportion of the unit's academic staff members follows an English language course?":	"En un año determinado, ¿que proporción de miembros del personal académico de la unidad siguen un curso de Inglés como lengua extranjera?",
  "In a given year, what proportion of the unit's academic staff members follows a foreign language course in a language other than English?":	"En un año determinado, ¿que proporción de miembros del personal académico de la unidad sigue un curso de una lengua extranjera diferente que el Inglés?",
  "In a given year, what proportion of the unit's academic staff members teaches a course delivered in a foreign language?":	"En un año determinado, ¿que proporción de miembros del personal académico de la unidad imparte un curso en una lengua extranjera?",
  "Does the unit provide opportunities for academic staff members to learn how to internationalise their teaching and the curriculum?":	"¿Proporciona la unidad oportunidades para miembros del personal académico para aprender  for academic staff members to learn how to internationalise their teaching and the curriculum?",
  "In a given year, out of all of the unit's academic staff members, what proportion is involved in international joint doctoral supervision / co-tutelle?":	"En un año determinado, de todos los miembros del personal académico de la unidad, ¿qué proporción participa en una cotutela o supervisión doctoral conjunta internacional?",
  "In a given year, what is the ratio of academic staff members with formal responsibilities for student mobility to study abroad students in the unit?":	"En un año determinado, ¿cuál es la ratio de personal académico de la unidad con responsabilidades formales sobre la movilidad internacionacional de estudiantes en el extranjero?",
  "In a given year, what is the ratio of academic staff members with formal responsibilities for student mobility to international students in the unit?":	"En un año determinado, ¿cuál es la ratio de personal académico de la unidad  con responsabilidades formales respecto la movilidad de estudiantes internacionales en la unidad?",
  "In a given year, out of all academic staff in the unit, what proportion hold a visiting lectureship abroad?":	"En un año determinado, de todos los miembros del personal académico de la unidad, ¿qué proporción  ha tenido un lectorado como visitante en el extranjero?visiting lectureship abroad?",
  "In a given year, out of all academic staff members in the unit, what proportion has a foreign citizenship?":	"En un año determinado, de todos los miembros del personal académico de la unidad, ¿qué proporción tiene ciudadanía extranjera?",
  "In a given year, out of all academic staff members in the unit, what proportion are visiting staff members from abroad?":	"En un año determinado, de todos los miembros del personal académico de la unidad, ¿qué proporción son profesores visitantes del extranjero?",
  "In a given year, what is the number and proportion of non-administrative staff members involved in the internationalisation policy of the unit?":	"En un año determinado, ¿qué número y proporción de personal no-administrativo está involucrado en políticas de internacionalización de la unidad?",
  "What is the number of academics involved in student mobility over number of bilateral agreements?":	"¿Cuál es el número de académicos que participan en la movilidad estudiantil con respecto al número de acuerdos bilaterales?",
  "Out of all academic staff members in the unit, what proportion took part in international exchange/mobility programmes?":	"De todos los miembros del personal académico de la unidad, ¿qué proporción participo en programas de intercambio o movilidad internacionales?",
  "Out of all academic staff in the unit, what proportion participates in international projects?":	"De todos los miembros del personal académico de la unidad, ¿qué proporción participa en proyectos internacionales?",
  "Out of all academic staff in the unit, what proportion has international professional experience?":	"De todos los miembros del personal académico de la unidad, ¿qué proporción tienen una experiencia profesional internacional?",
  "Out of all academic staff in the unit, what proportion takes care of at least one cooperation with partner universities abroad?":	"De todos los miembros del personal académico de la unidad, ¿qué proporción participa en al menos una actividad de cooperación con universidades partner en el extranjero?",
  "Out of all non-academic staff members in the unit, what proportion has foreign language skills (as a precondition of employment)?":	"De todos los miembros del personal académico de la unidad, ¿qué proporción requiere conocimientos de lenguas extranjeras (como precondición para su empleo)?",
  "Out of all unit's academic staff members, what proportion is involved in international development projects?":	"De todos los miembros del personal académico de la unidad, ¿qué proporción está involucrado en proyectos internacionales de desarrollo?",
  "What is the proportion of female academic staff members?":	"¿Qué proporción de mujerers hay entre el personal académico?",
  "What is the percentage change of the proportion of female academic staff members in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de mujeres en el personal académico en un año determinado, comparado con el año anterior?",
  "What is the proportion of academic staff members with special needs?":	"¿Cuál es la proporción de personal académico con necesidades especiales?",
  "What is the percentage change of the proportion of academic staff members with special needs in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de miembros del personal académico con necesidades especials en un año determinado, comparado con el aplo anterior?",
  "In a given year, out of all of the unit's academic staff members, what proportion is involved in international joint/double/multiple degree programmes?":	"En un año determinado, de todos los miembros del personal académico de la unidad, ¿qué proporción está involucrado en titulaciones conjuntas, dobles  o múltiples internationales?",
  "In a given year, how many of the academic staff members in the unit are visiting staff members from abroad? (+ share of all academic staff)":	"En un año determinado, de todos los miembros del personal académico de la unidad, cuántos son profesores visitantes provinentes del extranjero?  (+ porcentaje de todo el personal académico)",
  "In a given year, out of all non-academic staff members in the unit, what proportion has a foreign citizenship?":	"En un año determinado, de todos los miembros del personal académico de la unidadt, ¿qué proporción tiene nacionalidad extranjera?",
  "In a given year, what proportion of FTEs does the unit employ as policy advisors on internationalisation?":	"En un año determinado, ¿qué proporción de personal a tiempo completo (FTEs) emplea la unidad como asesores de internacionalización?",
  "In a given year, what proportion of FTEs does the unit employ for international alumni activities?":	"En un año determinado, ¿qué proporción de personal a tiempo completo (FTEs) emplea la unidad para  acividades relacionadas con alumni internacionales?",
  "In a given year, what proportion of FTEs does the unit employ for international promotion and marketing activities?":	"En un año determinado, ¿qué proporción de personal a tiempo completo (FTEs) emplea la unidad para actividades de promoción y márketing internacional?",
  "In a given year, what proportion of FTEs does the unit employ for international student visa applications?":	"En un año determinado, ¿qué proporción de personal a tiempo completo (FTEs) emplea la unidad para las solicitudes de visado de estudiantes internacionales?",
  "In a given year, what proportion of FTEs does the unit employ for student exchange and international student mobility?":	"En un año determinado, ¿qué proporción de personal a tiempo completo (FTEs) emplea la unidad para intercambios y movilidad internacional de estudiantes?",
  "In a given year, what proportion of FTEs does the unit employ for support services for international students?":	"En un año determinado, ¿qué proporción de personal a tiempo completo (FTEs) emplea la unidad para servicios de soporte a los estudiantes internacionales?",
  "In a given year, what proportion of the unit's non-academic staff members follows a training programme in intercultural skills?":	"En un año determinado ¿qué proporción de miembros del personal no-académico de la unidad sigue un programa formativo sobre habilidades interculturales?",
  "In a given year, what proportion of the unit's non-academic staff members follows an English language course?":	"En un año determinado ¿qué proporción de miembros del personal no-académico de la unidad sigue un curso de Inglés como lengua extranjera?",
  "In a given year, what proportion of the unit's non-academic staff members follows a foreign language course in a language other than English?":	"En un año determinado ¿qué proporción de miembros del personal no-académico de la unidad sigue un curso de lengua extranjera diferente del Inglés?",
  "In a given year, out of all non-academic staff members in the unit, what proportion takes part in a training programme with an international focus, other than a foreign language course or a training programme in intercultural skills?":	"En un año determinado, de todos los miembros del personal no-académico de la unidad, ¿qué proporción participa en un programa formativo con un enfoque internacional, distinto de un curso de idiomas o un programa formativo en habilidades interculturales?",
  "In a given year, out of all non-academic staff members in the unit, what proportion takes part in an exchange programme abroad?":	"En un año determinado, de todos los miembros del personal no-académico de la unidad, ¿qué proporciónt participa en un programa de intercambio en el extranjero?",
  "In a given year, what proportion of the unit's non-academic staff members is involved in delivering programmes or modules on community service for international students?":	"En un año determinado, ¿què proporción de miembros del personal no-académico de la unidad está involucrado en la implantación de programas o módulos sobre servicios comunitarios para estudiantes internacionales?",
  "What is the proportion of female non-academic staff members?":	"¿Cuál es la proporción de mujeres entre los miembros del personal no-académico?",
  "What is the percentage change of the proportion of female non-academic staff members in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de mujeres entre el personal no-académico en un año determinado comparado con el año anterior?",
  "What is the proportion of non-academic staff members with special needs?":	"¿Cuál es la proporción de miembros del personal no-académico con necesidades especiales?",
  "What is the percentage change of the proportion of non-academic staff members with special needs in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de personal no-académicos con necesidades especiales en un año determinado comparado con el año anterior?",
  "Does the unit have a clearly defined strategy for internationalisation?":	"¿Tiene la unidad una estrategia de internacionalización claramente definida?",
  "Does the unit have a clearly defined human resources strategy for internationalisation?":	"¿Tiene la unidad una estrategia de recursos humanos para la internacionalización claramente definida?",
  "Is the unit's internationalisation strategy endorsed by the unit's academic staff members?":	"¿La estrategia de internacionalización de la unidad está respaldada por los miembros académicos de la unidad?",
  "Is internationalisation a holistic endeavor within the unit?":	"¿La internacionalizació es un esfuerzo holístico en la unidad?",
  "Does the unit have a clearly defined international alumni strategy?":	"¿Tiene la unidad una estrategia de alumni internacional claramente definida?",
  "Is responsibility for internationalisation within the unit clearly assigned?":	"¿La responsabilidad de la internacionalización está claramente asignada dentro de la unidad?",
  "Within the unit, is responsibility for internationalisation at central and sub-unit levels clearly assigned?":	"Dentro de la unidad, la resposabilidad de la internacionalizació a nivel central y de sub-unidades, ¿está claramente asignada?",
  "Are procedures for decision making with regard to internationalisation clearly defined within the unit?":	"Los procedimientos de toma de decisiones sobre internacionalización ¿están claramente definidos, dentro de la unidad?",
  "Does the unit have a specific organisational structure to support internationalisation?":	"Does the unit have a specific organisational structure to support internationalisation?",
  "Are meetings held between non-academic staff members and academic staff members in the unit on internationalisation?":	"¿Se celebran reuniones con  personal no-académico y personal académico sobre internacionalización en la unidad?",
  "Do the unit's senior management staff members play a part in receiving international visitors?":	"Los dirigentes seniors de la unidad, ¿realizan algun papel en la recepción de visitantes internacionales?",
  "Does the unit participate in international networks and organisations in the field of internationalisation?":	"La unidad ¿participa en redes y organizaciones internacionales en el campo de la internacionalización?",
  "Is a quality assurance procedure in place for the international study programmes in the unit?":	"¿Se ha implementado un procedimiento de control de calidad para los programas de estudios internacionales de la unidad?",
  "Is a monitoring system in place for the international study programmes in the unit?":	"¿Se ha implementado un sistema de monitorización para los programas de estudio internacionales en la unidad?",
  "Does the unit meet quantitative targets set for international students?":	"¿Tiene la unidad que conseguir objetivos cuantitativos para los estudiantes internacionales?",
  "Does the unit meet quantitative targets set for study abroad?":	"¿Tiene la unidad que conseguir objetivos cuantitativos para study abroad?",
  "Are translations of degree certificates conferred by the unit available?":	"¿Las traducciones de los certificados de titulación son emitidas por la unidad disponible?",
  "Does the unit have a clearly defined strategy on measuring outcomes of internationalisation?":	"¿La unidad tiene una estrategia claramente definida para medir los resultados de internacionalización?",
  "Does the unit use results of measuring outcomes for quality improvement procedures?":	"¿La unidad utiliza los resultados para la medición de resultados en procedimientos de mejora de calidad?",
  "Does the unit have a clearly defined strategy on gender balance in international activities?":	"¿Tiene la unidad una estrategia claramente definida sobre equilibrio de género en actividades internacionales?",
  "Does the unit have a clearly defined strategy on the integration of students with special needs in international activities?":	"¿Tiene la unidad una estrategia claramente definida sobre la integración de estudiantes con necesidades especiales en actividades internacionales?",
  "Does the unit have a diversity policy on international students?":	"¿Tiene la unidad una política de diversidad sobre estudiantes internacionales?",
  "Does the unit have a diversity policy on international staff recruitment?":	"¿Tiene la unidad una política de diversidad sobre contratación de personal?",
  "Does the unit have a diversity policy on study abroad?":	"¿Tiene la unidad una política de diversidad sobre study abroad?",
  "Percentage of international CE programmes delivered in that year":	"Porcentaje de programas internacionales CE impartidos en un año",
  "Does the strategy for internationalisation cover all 6 dimensions (institution, students, staff, curriculum, research, social engagement)?":	"¿La estragegia de internacionalización cubre todas la 6 dimensiones (institución, estudiantes, personal, currículum, investigación, research, compromiso social)?",
  "Does the unit have defined regulations, procedures enabling and supporting internationalisation?":	"¿Tiene la unidad regulaciones y procedimientos definidos para facilitar y dar apoyo a la internacionalización?",
  "Does the unit have policies aimed at encouraging and supporting internationalisation?":	"¿Tiene la unidad políticas destinadas a favorecer y dar soporte a la internacionalización?",
  "Is responsibility for internationalisation assigned at the highest management level of the unit?":	"¿Está asignada la responsabilidad sobre internacionalización al máximo nivel de gestión en la unidad?",
  "Does the unit have an International Office and/or other offices dedicated to international affairs?":	"¿Dispone la unidad de una Oficina de Relaciones Internacionales y/o otras oficinas dedicadas a asuntos internacionales?",
  "Number of international applications for study programmes (incl. doctoral programmes) in relation to the total number of applications":	"Número de solicitantes internacionales para programas de estudio (incluyendo ptrogramas de doctorado) en relación con el número total de solicitudes",
  "Does the unit use student surveys to get information about the quality of international modules/courses?":	"¿Utiliza la unidad encuestas a los estudiantes para obtener información sobre la calidad de los módulos o cursos internacionales?",
  "Are international students actively involved in the quality control of the unit's study programmes?":	"¿Los estudiantes internacionales están activamente involucrados en el control de calidad de los programas de estudio de la unidad?",
  "Does the unit monitor and evaluate the quality of its international activities (including research and pro-international processes)?":	"¿Monitoriza y evalúa la unidad la calidad de sus actividades internacionales (incluyendo investigación y los procesos pro-internacional)?",
  "Has the unit implemented a strategy to use the cultural or academic background of exchange or full degree students in their classes?":	"¿Ha implementado la unidad una estrategia para utilizar el bagaje cultural o académico de sus estudiantes de intercambio o de titulación completa en sus clases?",
  "Does the unit have a quality management system for the unit?":	"¿Tiene la unidad un sistema de calidad de gestión para la unidad?",
  "In a given year how many active agreements does the institution have with foreign partners?":	"En un año determinado, cuántos acuerdos activos tiene la unidad con partners extranjeros?",
  "In a given year, what is the total budget within the unit dedicated to internationalisation?":	"En un año determinado, ¿cuál es el presupuesto total dentro de la unidad dedicado a internacionalización?",
  "In a given year, what proportion of students in the unit receives a scholarship from the unit or from external sources for study abroad?":	"En un año determindao, ¿qué proporción de estudiantes de la unidad recibe una beca de la unidad o de fuentes externas para estudiar en el extranjero?",
  "In a given year, what is the ratio of study abroad scholarships to available study abroad places provided by the unit?":	"En un año determinado, ¿cuál es la ratio de becas  para estudiar en el extranjero para las plazas disponibles ofrecidas por la unidad?",
  "In a given year, what proportion of international students in the unit receives a scholarship from the unit or from external sources?":	"En un año determinado, ¿qué proporción de estudiantes internacionales de la unidad recibe una beca de la unidad o de fuentes externas?",
  "In a given year, out of the unit's total budget for scholarships, what proportion is dedicated to scholarships for international students?":	"En un año determinado, del presupuesto total de la unidad para becas ¿qué proporción se dedica a becas para estudiantes internacionales?",
  "In a given year, what budget within the unit is dedicated to international research cooperation?": "En un año determinado, ¿que presupuesto dentro de la unidad se destina a la cooperación internacional en investigación?",
  "In a given year, out of the unit's total budget, what proportion is dedicated to international research cooperation?":	"En un año determinado, del presupuesto total de la unidad, ¿qué proporción se dedica a la cooperación internacional en investigación?",
  "In a given year, out of the unit's total budget dedicated to research, what proportion is dedicated to international research grants?":	"En un año determinado, del presupuesto total de la unidad dedicado a investigación ¿qué proporción se dedica a becas de investigación internacional?",
  "In a given year, what is the total budget within the unit dedicated to developing new international study programmes?":	"En un año determinado, ¿cuál es el presupuesto total en la unidad dedicado a desarrollar nuevos programas de estudio internacionales?",
  "In a given year, out of the unit's total budget dedicated to internationalisation, what proportion is dedicated to the internationalisation of study programmes / the curriculum?":	"En un año determinado, del presupuesto total de la unidad dedicado a la internacionalización, ¿qué proporción se destina a la internacionalización de los programas de estudio o curriculums?",
  "In a given year, out of the unit's total budget, what proportion is dedicated to international promotion and marketing?":	"En un año determinado, del presupuesto totla de la unidad ¿qué proporción se dedica a la promoción internacional y márketing?",
  "In a given year, how much external funding does the unit receive for international cooperation projects?":	"En un año determinado ¿qué financiación externa recibe la unidad para proyectos de cooperación internacional?",
  "In a given year, out of the total external funding received by the unit, what proportion is dedicated to international cooperation projects?":	"En un año determinado, de toda la financiación externa recibida por la unidad, ¿qué proporción se destina a proyectos de cooperación internacional?",
  "In a given year, what is the ratio of funding dedicated to trips abroad by the unit's academic staff members to the total number of academic staff members in the unit?":	"En un año determinado, ¿cuál es la ratio de financiación dedicada a viajes al extranjero por parte de los miembros académicos de la unidad respecto el número total de miembros académicos de la unidad?",
  "In a given year, what is the total budget within the unit dedicated budget for the translation or proof-reading of papers?":	"En un año determinado, ¿cuál es el presupuesto total en la unidad destinado a la  traducción o corrección de artículos?",
  "In a given year, what proportion of international students in the unit receives scholarships, funding or top-up grants from industry?":	"En un año determinado, ¿qué proporción de estudiantes internacionales en la unidad reciben becas, financiación o ayudas complementarias de la industria?",
  "In a given year, out of all international students in the unit, what proportion receives scholarships, funding or top-up grants from industry?":	"En un año determinado,  de todos los estudiantes internacionales de la unidad, ¿qué proporción recibe becas, financiación o ayudas complementarias de la industria?",
  "Does the unit have a strategy or plan to ensure the financial sustainability of its internationalisation activities?":	"¿Tiene la unidad  una estrategia o plan para asegurar la sostenibilidad financiera de sus actividades de internacionalización?",
  "Out of all international students in the unit, what proportion receives a scholarship from the unit or from external sources?":	"De todos los estudiantes internacionales de la unidad, ¿qué proporción recibe becas de la unidad o de fuentes externas?",
  "What is the ratio between the unit's budget dedicated to the internationalisation of study programmes / the curriculum and the recognised credits from study abroad?":	"¿Cuál es la ratio entre el presupuesto de la unidad dedicado a la internacionalización de programas de estudio / los creditos y curriculums reconocidos del extranjero?",
  "What is the ratio between the unit's budget dedicated to the internationalisation of study programmes/the curriculum and the number of international students graduating from the unit in a given year?":	"¿Cuál es la ratio entre el presupuesto de la unidad dedicado a la internacionalización de programas de estudios/el currículum y el número de estudiantes internationales graduados en un año determinado en la unidad?",
  "Does the unit provide special funds to support gender balance in international activities?":	"¿Proporciona la unidad fondos especiales para favorecer el equilibrio de género en actividades internacionales?",
  "Does the unit provide special funds to support the integration of students with special needs in international activities?":	"¿Proporciona la unidad fondos especiales para favorecer la integración de estudiantes con necesidades especiales en actividades internacionales?",
  "What is the percentage change in the funds for supporting gender balance in international activities between the given year and the previous year?":	"¿Cuál es el porcentaje de cambio en los fondos para favorecer el equilibrio de género en actividades internacionales entre un año determinado y el año anterior?",
  "What is the percentage change in the funds for supporting students with special needs in international activities between the given year and the previous year?":	"¿Cuál es el porcentaje de cambio en los fondos para dar soporte a estudiantes con necesidades especiales entre un año determinado y el año anterior?",
  "What is the per capta funding for supporting gender balance in international activities in a given year?":	"¿Cuál es la financiación per cápita para favorecer el equilibrio de género en actividades internacionales en un año determinado?",
  "What is the per capta funding for supporting students with special needs in international activities in a given year?":	"¿Cuál es la financiación per cápita para dar soporte a estudiantes con necesidades especiales en actividades internacionales en un año determinado?",
  "What is the percentage change in per capta funding for supporting gender balance in international activities between a given year and the previous year?":	"¿Cuál es el porcentaje de cambio en los fondos per cápita para favorecer el equilibrio de género en actividades internacionales entre un año determinado y el año anterior?",
  "What is the percentage change in per capta funding for supporting students with special needs in international activities between a given year and the previous year?":	"¿Cuál es el porcentaje de cambio en los fondos per cápita para dar soporte a estudiantes con necesidades especiales en actividades internacionales  entre un año determinado y el año anterior?",
  "Does the unit receive additional funding from third parties for mobility?":	"¿Recibe la unidad fondos adicionales de terceros para la movilidad?",
  "Budget for scholarship funds for international exchange (doctoral programs, guest professors)":	"Presupuesto para becas para intercambios internacionales (programas de doctorado, profesores invitados)",
  "Financial volume of budget for international collaboration of the unit's staff (travel grants, etc.)":	"Volumen financiero del presupuesto para colaboraciones internacionales del personal de la unidad (becas de viaje, etc.)",
  "Budget to support systems to increase opportunities for international research":	"Presupuesto para apoyar sistema de incremento de oportunidades para investigación internacional",
  "Number of available scholarships from the unit funds per annum":	"Número de becas disponibles anuales de los fondos de la unidad",
  "Financial volume of research grants of bi/multilateral projects (in Euro/Dollar) per annum":	"Volumen financiero anual de las becas de investigación de proyectos bilaterales o multilaterales (en Euro/Dolar)",
  "Percentage of financial volume of long-term collaborative research in relation to the total sum of funding":	"Porcentaje de volumen financiero en investigación colaborativa a largo placo en relación con el importe total de financiación",
  "In a given year, out of all external funding received by the unit for educational co-operation projects, what proportion comes from international sources?":	"En un año determinado, de todos los fondos externos recibidos por la unidad para proyectos de cooperación educativa, ¿qué proporción proviene de fuentes internacionales?",
  "In a given year, out of the institution's total budget, what proportion is dedicated to the International Office?":	"En un año determinado, del presupuesto total de la institución, ¿qué proporción se destina a la Oficina de Relaciones Internacionales?",
  "Does the unit provide support to study abroad students with special academic needs?":	"¿Proporciona la unidad soporte para que los estudiantes con necesidades especiales estudien en el extranjero?",
  "Does the unit provide support to international students with special academic needs?":	"¿Proporciona la unidad ayuda a estudiantes internacionales con necesidades especiales?",
  "Does the unit incorporate mobility windows into the curriculum?":	"¿La unidad incorpora ventanas de movilidad al currículum?",
  "Does the unit provide information to students on study abroad opportunities?":	"¿Proporciona la unidad información a los estudiantes sobre oportunidades de estudiar en el extranjero?",
  "Does the unit provide detailed information regarding courses at the unit's partner institutions?":	"¿Proporciona la unidad información detallada respecto cursos ofrecidos por institucions socias de la unidad?",
  "Does the unit provide detailed information on courses for international students at the unit?":	"¿Proporciona la unidad información detallada respecto cursos para estudiantes internacionales en la unidad?",
  "Does the unit provide incoming international students with information about study conditions at the unit (such as the academic year schedule and timetable for examinations);?":	"¿Proporciona la unidad  a los estudiantes internacionales incoming información sobre las condiciones de estudio en la unidad (como por ejemplo programación del año académico y calendario de exámenes);?",
  "Does the unit use the International Diploma Supplement?":	"¿La unidad utiliza el Splemento al Diploma internacional?",
  "In a given year, what is the total number of credits earned abroad by the students of your unit?":	"En un año determinado, ¿cuál es el número de creditos obtenido en el extranjero por los estudiantes de la unidad?",
  "Does the unit articulate a set of intended international/intercultural learning outcomes for students?":	"¿Tiene la unidad articulado un conjunt de resultados de aprendizaje internacionales/interculturales pretendidos para los estudiantes?",
  "Out of all the programme elements/modules offered by the unit in a given year, what is the proportion of those focused on international/intercultural skills?":	"De todos los elementos/módulos de programa ofrecidos por la unidad en un año determinado, ¿cuál es la proporción de los mismos centrada en habilidades internacionales/interculturales?",
  "Out of all programme elements/modules offered by the unit, what is the proportion of those focused primarily on international issues or subjects?":	"De todos los elementos/módulos de programa ofrecidos por la unidad, ¿cuál es la proporción de los mismos centrada principalmente en cuestiones internacionales?",
  "Out of all programme elements/modules offered by the unit, what is the proportion of those using foreign literature and/or materials?":	"De todos los elementos/módulos de programa ofrecidos por la unidad, ¿cuál es la proporción de los mismos que usan literatura y/o materiales extranjeros?",
  "Out of the total number of students enrolled in the unit in a given year, what is the proportion taking elements/modules focused on the international dimension or comparison of a subject?":	"Del total de estudiantes matriculados en la unidad en un año determinado, ¿qué proporción cursa elementos/módulos centrados en una dimensión internacional o comparación de materias?",
  "Out of the total number of students enrolled in the unit in a given year, what is the proportion taking elements/modules focused on particular countries or world regions?":	"Del total de estudiantes matriculados en la unidad en un año determinado, ¿qué proporción cursa elementos/módulos centrados en países o regiones del mundo en particular?",
  "Has the unit undertaken a benchmarking process to assess whether any programme(s); is/are considered to be aligned with relevant international standards or developments within the discipline?":	"¿Ha realizado la unidad un proceso de benchmarking para valorar si algun programa(s) debe ser considerado en linea con los estandards internacionales relevantes dentro de la disciplina?",
  "In a given year, how many ECTS credits are earned by students in the unit for foreign language study?":	"En un año determinado, ¿cuántos créditos ECTS obtienen lo estudiantes de la unidad por su aprendizaje de idiomas extranjeros?",
  "In a given year, what proportion of foreign language courses is offered at the unit?":	"En un año determinado, ¿qué proporción de cursos de lengujas extranjeras es ofrecido en la unidad?",
  "In a given year, what proportion of international joint/double/multiple degree programmes does the unit offer at the Bachelor's-level?":	"En un año determinado, ¿qué proporción de titulaciones conjuntas/dobles/múltiples internacionales ofrece la unidad a nivel de Grado?",
  "In a given year, what proportion of international joint/double/multiple degree programmes does the unit offer at the Master's-level?":	"En un año determinado, ¿qué proporción de titulaciones conjuntas/dobles/múltiples internacionales ofrece la unidad a nivel de Master?",
  "In a given year, what proportion of international joint/double/multiple degree programmes does the unit offer at the Doctoral-level?":	"En un año determinado, ¿qué proporción de titulaciones conjuntas/dobles/múltiples internacionales ofrece la unidad a nivel de Doctorado?",
  "Out of all degree programmes offered by the unit in a given year, what proportion are international joint/double/multiple degree programmes?":	"De todas las titulaciones ofrecidas por la unidad en un año determinado, ¿qué proporción són titulaciones conjuntas/dobles/múltiples internacionales?",
  "Does the unit provide language training for incoming international students?":	"¿Ofrece la unidad preparación lingüística para los estudiantes internacionales incoming?",
  "Does the unit articulate a goal for expansion of study programmes taught in a foreign language?":	"¿Tiene la unidad fijado un objetivo de expansión de los programas de estudio impartidos en una lengua extranjera?",
  "Out of all courses offered by the unit in a given year, what is the proportion of courses taught in a foreign language?":	"De todos los cursos ofrecidos por la unidad en un año determinado, ¿cuál es la proporción de cursos impartidos en una lengua extranjera?",
  "Out of all Bachelor's programmes offered by the unit in a given year, what proportion is taught wholly in a foreign language?":	"De todos los programas de Grado ofrecidos por la unidad en un año determinado, ¿qué proporción se imparte completamente en una lengua extranjera?",
  "Out of all Bachelor's programmes offered by the unit in a given year, what proportion is taught partially in a foreign language?":	"De todos los programas de Grado ofrecidos por la unidad en un año determinado, ¿qué proporción se imparte parcialmente en una lengua extranjera?",
  "Out of all Master's programmes offered by the unit in a given year, what proportion is taught wholly in a foreign language?":	"De todos los programas de Master ofrecidos por la unidad en un año determinado, ¿qué proporción se imparte completamente en una lengua extranjera?",
  "Out of all Master's programmes offered by the unit in a given year, what proportion is taught partially in a foreign language?":	"De todos los programas de Master ofrecidos por la unidad en un año determinado, ¿qué proporción se imparte parcialmente en una lengua extranjera?",
  "Out of all doctoral programmes offered by the unit in a given year, what proportion is taught wholly in a foreign language?":	"De todos los programas de Doctorado ofrecidos por la unidad en un año determinado, ¿qué proporción se imparte completamente en una lengua extranjera?",
  "Out of all doctoral programmes offered by the unit in a given year, what proportion is taught partially in a foreign language?":	"De todos los programas de Doctorado ofrecidos por la unidad en un año determinado, ¿qué proporción se imparte parcialmente en una lengua extranjera?",
  "Out of all students enrolled in a given year in Bachelor's programmes wholly taught in a foreign language by the unit, what proportion are international students?":	"De todos los estudiantes registrados en un año determimado en programas de Grado completamente impartidos en una lengua extranjera por la unidad, ¿qué proporción son estudiantes internacionales?",
  "Out of all students enrolled in a given year in Bachelor's programmes partially taught in a foreign language by the unit, what proportion are international students?":	"De todos los estudiantes registrados en un año determimado en programas de Grado parcialmente impartidos en una lengua extranjera por la unidad, ¿qué proporción son estudiantes internacionales?",
  "Out of all students enrolled in a given year in Master's programmes wholly taught in a foreign language by the unit, what proportion are international students?":	"De todos los estudiantes registrados en un año determimado en programas de Master completamente impartidos en una lengua extranjera por la unidad, ¿qué proporción son estudiantes internacionales?",
  "Out of all students enrolled in a given year in Master's programmes partially taught in a foreign language by the unit, what proportion are international students?":	"De todos los estudiantes registrados en un año determimado en programas de Master parcialmente impartidos en una lengua extranjera por la unidad, ¿qué proporción son estudiantes internacionales?",
  "Out of all students enrolled in a given year in doctoral programmes wholly taught in a foreign language by the unit, what proportion are international students?":	"De todos los estudiantes registrados en un año determimado en programas de Doctorado completamente impartidos en una lengua extranjera por la unidad, ¿qué proporción son estudiantes internacionales?",
  "Out of all students enrolled in a given year in doctoral programmes partially taught in a foreign language by the unit, what proportion are international students?":	"De todos los estudiantes registrados en un año determimado en programas de Doctorado parcialmente impartidos en una lengua extranjera por la unidad, ¿qué proporción son estudiantes internacionales?",
  "In a given year, what proportion of Bachelor's programmes is offered wholly abroad by the unit?":	"En un año determinado, ¿qué proporción de programas de Grado son ofrecidos completamente en el extranjero por la unidad?",
  "In a given year, what proportion of Master's programmes is offered wholly abroad by the unit?":	"En un año determinado, ¿qué proporción de programas de Master son ofrecidos completamente en el extranjero por la unidad?",
  "In a given year, what proportion of Doctoral programmes is offered wholly abroad by the unit?":	"En un año determinado, ¿qué proporción de programas de Doctorado son ofrecidos completamente en el extranjero por la unidad?",
  "Out of all Bachelor's programmes offered by the unit in a given year, what proportion is wholly offered abroad?":	"De todos los programas de Grado ofrecidos por la unidad en un año determinado, ¿qué proporción se ofrece completamente en el extranjero?",
  "Out of all Master's programmes offered by the unit in a given year, what proportion is wholly offered abroad?":	"De todos los programas de Master ofrecidos por la unidad en un año determinado, ¿qué proporción se ofrece completamente en el extranjero?",
  "Out of all doctoral programmes offered by the unit in a given year, what proportion is wholly offered abroad?":	"De todos los programas de Doctorado ofrecidos por la unidad en un año determinado, ¿qué proporción se ofrece completamente en el extranjero?",
  "Out of all non-degree courses offered by the unit in a given year, what proportion is open to international students?":	"De todos los cursos sin titulación académica ofrecidos por la unidad en un año determinado, ¿qué proporción está abierta a estudiantes internacionales?",
  "Out of all summer school programmes offered by the unit in a given year, what proportion has international participation?":	"De todas las escuelas de verano ofrecidas por la unidad en un año determinado, ¿qué proporción tiene una participación internacional?",
  "Out of all courses offered by the unit in a given year, what is the proportion of those tailor-made for international students?":	"De todos los cursos ofrecidos por la unidad en un año determinado, ¿cuál es la proporción de cursos tailor-made para estudiantes internacionales?",
  "Does the unit assist international students with work placement issues?":	"¿Asiste la unidad a los estudiantes internacionales en cuestiones de contratación laboral?",
  "What is ratio between the total number of courses taught in a foreign language and the number of students enrolled in these courses at the unit in a given year?":	"¿Cuál es la ratio entre el número total de cursos impartidos en una lengua extranjera y el número de estudiantes registrado en esos cursos en la unidad en un año determinadoç?",
  "Out of all the programme elements/modules offered by the unit in a given year, what is the proportion of those focused on social engagement and service learning with an international component?":	"De todos los elementos/módulos de los programas ofrecidos por la unidad en un año determinado, ¿qué proporción de los mismos se centra en compromiso social y aprendizaje de servicio con un componente internacional?",
  "What proportion of knowledge transfer projects with an international component (e.g. international partners, international content) are conducted in the unit in a given year?":	"¿Qué proporción de proyectos de tranferencia de conocimiento con un componente internacional (ej. Partners internacionales, contenido internacional) han sido  llevados a cabo por la unidad en un año determinado?",
  "What proportion of lectures to the public on international research results are held at the unit in any given year?":	"¿Qué propoción de clases impartidas al público sobre resultados de investigación internacional se imparten en la unidad en un año determinado?",
  "What proportion of people participated in lectures to the public on international research results at the unit in any given year?":	"¿Qué proporción de personas participan en clases impartidas al público sobre resultados de investigación internacional en la unidad en cualquier año determinado?",
  "What is the ratio between the total number of credits earned abroad by the students of the unit and the number of students going abroad in a given year?":	"¿Cuál es el ratio entre el número total de créditos obtenido en el extranjero por alumnos de la unidad y el número de estudiantes que estudian en el extranjero en un año determinado?",
  "What is the proportion of activities taking into account the gender balance ?":	"¿Cuál es la proporción de actividades que toman en consideración el equilibrio de género?",
  "What is the proportion of activities taking into account students with special needs?":	"¿Cuál es la proporción de actividades que toman en consideración estudiantes con necesidades especiales?",
  "Out of all ECTS offered by the unit, what is the number and proportion of ECTS focused primarily on international issues or subjects?":	"De todos los créditos ECTS ofrecidos por la unidad, ¿qué nméro y proporción de ECTS se centran principalmente en aspectos o materias internacionales?",
  "Does the unit offer semester/year-long language course units to outgoing and incoming students?":	"¿Ofrece la unidad cursos de lenguas de duración semestral o anual a los estudiantes outgoing y incoming?",
  "Does the unit require proof of language proficiency for outgoing and incoming students?":	"¿Exige la unidad una prueba de alto conocimiento de lenguas para los estudiantes outgoing y incoming?",
  "Does the unit use the Common European Framework of Reference for Languages CEFR?":	"¿Utiliza la unidad el Marco Común Europeo de Referencia para las Lenguas (CEFR)?",
  "Is a single Body at central institutional level responsible for the approval of BAs, learning agreements and recognition?":	"¿Es la aprovación de acuerdos académicos y el reconocimiento de créditos responsabilidad de un único órgano a nivel central institucional?",
  "Do they follow the same institutional procedures or the their own rules?":	"¿Existen distintos órganos responsables de la aprovación de acuerdos académicos y el reconocimiento de créditos? ¿Siguen esos órganos los mismos procedimientso institucionales o sus propias normas?",
  "What is the number of achieved credits in relation to agreed credits in LA (as an average)?":	"¿Cuál es el número de creditos superados en relación con los acordados en el Acuerdo Académico (en promedio)?",
  "What is the number of recognized credits in relation to achieved credits (as an average)?":	"¿Cuál es el número de creditos reconocidos en relación con los superados (en promedio)?",
  "What is the number of recognized credits in relation to agreed credits (as an average)?":	"¿Cuál es el número de creditos reconocidos en relación con los acordados (en promedio)?",
  "What is the number of recognized credits per months abroad?":	"¿Cuál es el número de créditos reconocidos por mes de estancia en el extranjero?",
  "At which stage does the unit provide an up-to date ECTS Guide & Course Catalogue to incoming students?":	"¿En que momento la unidad proporciona la Guia ECTS actualizada y el Catálogo de Cursos a los estudiantes incoming?",
  "Are e-coaching and virtual support to students an integrated part of the mission of the unit?":	"¿Son el e-coaching y el apoyo virtual a los estudiantes parte integrante de la misión de la unidad?",
  "Does the unit have a strategy to integrate ICT in the support to mobile students?":	"¿Tiene la unidad una estrategia para integrar TICs en el soporte a los estudiantes de movilidad?",
  "Does the unit provide a structured information platform (e.g. website)?":	"¿Proporciona la unidad una plataforma informativa estructurada ej. website)?",
  "Do the incoming students have access to the same online platforms as the local students?":	"¿Tienen acceso los estudiantes incoming a las mismas plataformas on-line que los estudiantes locales?",
  "Does the unit offer online administrative support to outgoing/incoming students?":	"¿Ofrece la unidad soporte administrativo on-line a los estudiantes outgoing/incoming?",
  "Does the unit incorporate international content into its curricula (i.e. international perspective, issues, cases)?":	"¿Incorpora la unidad contenido internacional en su currículum (cuestiones o perspectivas internacionales, casos)?",
  "Is intercultural training incorporated into the unit's curricula (i.e. courses on communication with international patients)?":	"¿La formación intercultural está incorporada en el currículum de la unidad (ej. Cursos sobre comunicación con pacientes internacionales)?",
  "Does the unit offer courses/lectures conducted by teachers from foreign universities, institutions (i.e. e-learning courses, visiting lectures, etc.)?":	"¿Ofrece la unidad cursos/clases impartidos por profesores de universidades o instituciones extranjeras (ej. cursos e-learning, profesores visitantes, etc.)?",
  "How many foreign languages are taught in the unit?":	"¿Cuántas lenguas extranjeras se enseñan en la unidad?",
  "Number of administered study abroad programs for credit":	"Número de programas de estudio en el extranjero que otorgan créditos administrados",
  "Number of administered internships for credit":	"Número de programas prácticas en el extranjero que otorgan créditos administrados",
  "In a given year, what is the total number of international programmes offered by the unit?":	"En un año determinado, ¿cuál es el número total de programas internacionales ofrecido por la unidad?",
  "In a given year, how many international joint/double/multiple degree programmes does the unit offer at the Master's level? (+ Erasmus Mundus breakdown)":	"En un año determinado, ¿cuántas titulaciones internacionales conjuntas/dobles/múltiples ofrece la unidad a nivel Master? (+ desglosar Erasmus Mundus)",
  "In a given year, how many international programmes does the unit offer at the Master's level?":	"En un año determinado, ¿cuántos programas internacionales ofrece la unidad a nivel Master?",
  "In a given year, how many international joint/double/multiple degree programmes does the unit offer at the doctoral level? (+ Erasmus Mundus breakdown)":	"En un año determinado, ¿cuántas titulaciones internacionales conjuntas/dobles/múltiples ofrece la unidad a nivel Doctorado (+ desglosar Erasmus Mundus)",
  "In a given year, how many co-tutelle does the unit supervise?":	"En un año determinado, ¿cuántas co-tutelas supervisa la unidad?",
  "In a given year, how many international programmes does the unit offer at the doctoral level?":	"En un año determinado, ¿cuántos programas internacionales ofrece la unidad a nivel Doctorado?",
  "Out of all degree programmes offered by the unit in a given year, what proportion are international joint/double/multiple degree programmes? (+ Master's level, doctoral level and Erasmus Mundus breakdown)":	"De todas las titulaciones ofrecidas por la unidad en un año determinado, ¿qué proporción son titulaciones conjuntas/dobles/múltiples internacionales?ogrammes? (+ Master's level, doctoral level and Erasmus Mundus breakdown)",
  "Out of all doctoral degree programmes offered by the unit in a given year, what proportion is co-tutelle?":	"De todos los programas de Doctorado ofrecidos por la unidad en un año determinado, ¿qué proporción son co-tutelas?",
  "Out of all programmes offered by the unit in a given year, what proportion is international programmes? (+Master’s level, doctoral level and Erasmus Mundus breakdown)":	"De todas las titulaciones ofrecidas por la unidad en un año determinado, ¿qué proporción son titulaciones internacionales? (+ desglose a nivel Master, Doctorado y Erasmus Mundus)",
  "Out of all ECTS offered by the unit, what is the number and proportion of ECTS focused primarily on international issues and subjects?":	"De todos los ECTS ofrecidos por la unidad, ¿cuál es el número y proporción de ECTS centrados principalmente en temas y materias internacionales?",
  "In a given year, what proportion of researchers in the unit holds a foreign higher education degree?":	"En un año determinado, ¿qué proporción de investigadores de la unidad tiene un título superior extranjero?",
  "In a given year, what proportion of researchers in the unit has a foreign nationality?":	"In a given year, what proportion of researchers in the unit has a foreign nationality?",
  "Out of all the researchers in the unit in a given year, what proportion was originally recruited from abroad?":	"De todos los investigadores de la unidad en un año determinado, ¿qué proporción fue originalment contratado del extranjero?",
  "In a given year, what proportion of international visiting researchers does the unit receive?":	"En un año determinado, ¿qué proporción de investigadores visitantes internacionales recibe la unidad?",
  "Out of all the researchers in the unit in a given year, what proportion are considered to be international visiting researchers?":	"De todos los investigadores de la unidad en un año determinado, ¿qué proporción es considerado como investigadores visitantes internacionales?",
  "In a given year, how many total days are spent at the unit by all international visiting researchers?":	"En un año determinado, ¿cuántos días son empleados en la unidad por investigadores visitantes internacionales?",
  "What is the ration between the total days spent at the unit by all international visiting researchers and the number of international visiting researchers in a given year?":	"¿Cuál es la ratio entre el total de días dedicados en la unidad por investigadores visitantes internacionales y el número de investigadores visitantes internacionales en un año determinado?",
  "What is the proportion of female visiting researchers?":	"¿Cuál es la proporción de mujeres investigadores visitantes?",
  "What is the percentage change of the proportion of female visiting researchers in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de mujeres investigadores visitantes en un año determinado, comparado con el año anterior?",
  "What is the proportion of visiting researchers with special needs?":	"¿Cuál es la proporción de investigadores visitantes con necesidades especiales?",
  "What is the percentage change of the proportion of visiting researchers with special needs in a given year compared to the previous year?":	"¿Cuál es el porcentaje de cambio en la proporción de investigadores visitantes con necesidades especiales en un año determinado comparado con el año anterior?",
  "Does the unit provide infomation for international academics on its website?":	"¿Proporciona la unidad información para los académicos internacionales en su website?",
  "In a given year, what proportion of researchers in the unit goes abroad as visiting researchers for some period of time?":	"En un año determinado, ¿qué proporción de investigadores en la unidad viaja al extranjero como investigador visitante por algún periodo de tiempo?",
  "Out of all the researchers in the unit in a given year, what proportion engages in at least three months of professional experience abroad?":	"De todos los investigadores de la unidad en un año determinado, ¿qué proporción se vincula a una experiencia profesional en el extranjero de al menos tres meses?",
  "Out of all the researchers in the unit in a given year, what proportion has spent at least one semester conducting research abroad at any point in time during their period of employment at the unit?":	"De todos los investigadores de la unidad en un año determinado, ¿qué proporción destina al menos un semestre dirigiendo investigaciones en el extranjero en algun punto durante su periodo de contratación en la unidad?",
  "In a given year, what proportion of researchers in the unit is involved in at least one research project with an international partner?":	"En un año determinado, ¿qué proporción de investigadores de  la unidad está involucrado en al menos un proyecto de investigación con un partner internacional?",
  "In a given year, what is the ratio of conference presentations delivered abroad (or in the context of international conferences) to the number of researchers in the unit?":	"En un año determinado, ¿cuál es la ratio de presentaciones en conferencias impartidas en el extranjero (o en el contexto de conferencias internationales) respecto el número de investigadores de la unidad?",
  "In a given year, what proportion of researchers in the unit considers that at least half of their research activity is focused on international issues, subjects, or projects?":	"En un año determinado, ¿qué proporción de investigadores de la unidad considera que al menos la mitad de su actividad investigadora se centra en cuestiones, materias o proyectos internacionales?",
  "Out of all the researchers in the unit, what proportion considers that at least half of their research activity is focused on international issues, subjects, or projects?":	"De todos los investigadores de la unidad, ¿qué proporción considera que al menos la mitad de su actividad de investigación se centra en cuestiones, materias o proyectos  internacionales?",
  "Number of internationally funded (i.e. within EU programmes) research projects":	"Número de proyectos de investigación financiados internacionalmente (ej dentro de los programas EU)",
  "Number of project leaders in bi/multilateral projects":	"Número de proyectos liderados en proyectos bilaterals o multilaterales",
  "Number of long-term collaborative international research projects":	"Número de proyectos de investigación colaborativos internacionales a largo plazo",
  "Number of international conference contributions per professor/researcher":	"Número de contribuciones en conferencias internacionales por profesor/investigador",
  "Number of invited talks/key lectures":	"Número de invitaciones a impartir clases magistrales o conferencias",
  "Number of international conferences held at the medical school":	"Número de conferencias internacionales impartidas en una escuela médica",
  "Number of formalized international cooperation (based on contracts)":	"Número de cooperaciones internacionales formalizadas (basado en contratos)",
  "In a given year, what is the ratio of conference presentations delivered abroad (or in the context of international conferences) by researchers / teachers /doctoral students in the unit?":	"En un año determinado, ¿cuál es la ratio de presentaciones en conferencias impartidas en el extranjero (o en un contexto de conferencias internacionales) por investigadores / profesores/estudiantes de doctorado de la unidad?",
  "In a given year, what proportion of research projects with which the unit is formally associated is internationally funded?":	"En un año determinado, ¿qué proporción de proyectos de investigación con el que la unidad esté formalmente asociada recibe financiación internacional?",
  "In a given year, what proportion of research projects with which the unit is formally associated involves international partners?":	"En un año determinado, ¿qué proporción de proyectos de investigación con el que la unidad esté formalmente asociada implica a partners internacionales?",
  "In a given year, what proportion of research centres in the unit focuses on an explicitly international research topic?":	"En un año determinado, ¿qué proporción de centros de investigación en la unidad se centran en un tópico de investigación explícitamente internacional?",
  "In a given year, what proportion of active agreements does the unit have with foreign partners?":	"En un año determinado, ¿qué proporción de acuerdos activos tiene la unidad con partners extranjeros?",
  "Does the unit participate in international networks and organisations?":	"¿Participa la unidad en redes o asociaciones internacionales?",
  "Number of active partnerships (in which at least one activity has taken place)":	"Número de partenariados activos (en los que al menos se ha llevado a cabo una actividad)",
  "How many international, knowledge transfer projects are conducted in the unit?":	"¿Cuántos proyectos internacionales de transferencia de conocimiento se han dirigido en la unidad?",
  "In a given year, out of all external funding received by the unit for research, what proportion comes from international sources?":	"En un año determinado, de todos los fondos recibidos del exterior para investigación, ¿qué proporción proviene de fuentes internacionales?",
  "Out of all published pieces (books, journal issues, articles, etc); produced by the researchers in the unit in a given year, what proportion is produced through international collaborative activity?":	"De todas las publicaciones (libros, revistas, artículos, etc) producidos por investigadores de la unidad en un año determinado, ¿qué proporción se produce a través de una actividad colaborativa internacional?",
  "In a given year, what proportion of researchers in the unit author (or co-author) pieces (books, journal issues, articles, etc) is published internationally?":	"En un año determinado, ¿qué proporción de investigadores de la unidad son autores (o co-autores) de obras (libros, revistas, artículos, etc) publicadas internacionalemente?",
  "Out of all the researchers in the unit in a given year, what proportion authors (or co-author); pieces (books, journal issues, articles, etc); published internationally?":	"De todos los investigadores de la unidad en un año determindao, ¿qué proporción son autores (o co-autores) de obras (libros, revistas  artículos, etc) publicadas internacionalmente?",
  "In a given year, what is the ratio of authored (or co-authored); pieces (books, journal issues, articles, etc); published internationally to researchers in the unit?":	"En un año determinado, ¿cuál es la ratio de obras con autores (o co-autores) (libros, revistas, artículos, etc) publicados internacionalmente por investigadores de la unidad?",
  "In a given year, what proportion of articles authored (or co-authored) by the researchers in the unit is published in internationally refereed journals?":	"En un año determinado, ¿qué proporción de artículos con autoría (o co-autoría) de investigadores de la unidad se ha publicado en revistas referenciadas internacionalmente?",
  "In a given year, what proportion of pieces is authored (or co-authored) in a foreign language by the researchers in the unit, and published in scientific (peer-reviewed) publications?":	"En un año determinado, ¿qué proporción de obras con autoría (o co-autoría) se ha publicado en una lengua extranjera por investigadores de la unidad, y  publicadas en publicaciones científicas (peer-reviewed)?",
  "Out of all pieces authored (or co-authored); in a given year by the researchers in the unit, what proportion is written in a foreign language and published in scientific (peer-reviewed); publications?":	"De todas las obras con autoría (o co-autoría) de investigadores de la unidad en un año determinado, ¿qué proporción está escrita en una lengua extranjera y publicada en publicaciones científicas (peer-reviewed)?",
  "In a given year, what proportion of pieces is authored (or co-authored) in a foreign language by the researchers in the unit, and published in professional publications?":	"En un año determinado, ¿qué proporción de obras con autoría (o co-autoría)  escritas en una lengua extranjera por investigadores de la unidad, y publicadas en publicaciones profesionales?",
  "Out of all pieces authored (or co-authored); in a given year by the researchers in unit, what proportion is written in a foreign language and published in professional publications?":	"De todas las obras con autoría (o co-autoría) en un año determinado de investigadores de la unidad, ¿qué proporción está escrita en una lengua extranjera y publicadas en publicaciones profesionales?",
  "In a given year, what is the total number of international citations per paper for pieces authored (or co-authored); by the researchers in the unit?":	"En un año determinado, ¿cuál es el número de citaciones internacionales per paper para las obras con autoría (o co-autoría) de investigadores de la unidad?",
  "In a given year, what is the total number of international citations, measured by global standard according to CWTS10, of pieces authored (or co-authored); by the researchers in the unit?":	"En un año determinado, ¿cuál es el número de citas internacionales, medidas según los standards globales de acuerdo con CWTS10,  de las obras con autoría (o co-autoría) de investigadores de la unidad?",
  "In a given year, what proportion of Highly Cited Authors (HiCi), according to Thomson 11, is in the unit?":	"En un año determinado, ¿qué proporción de Autores Altamente Citados (Highly Cited Authors (HiCi), de acuerdo con Thomson 11, tiene la unidad?",
  "Out of all the researchers in the unit in a given year, what proportion is considered to be Highly Cited Authors (HiCi)?":	"De todos los investigadores de la unidad en un año determinado, ¿qué proporción tiene la condición de Autor/a Altamente Citado -Highly Cited Authors (HiCi)?",
  "Number of publications in international scholarly/peer-reviewed journals per researcher":	"Número de publicaciones en revistas internacionales scholarly/peer-reviewed por investigador",
  "Citation performance of international research activities (e.g. SCI) / Citations of paper (CPP)":	"Citaciones de actividades de investigación (ej. SCI) / Citaciones de articulos (citations of paper - CPP)",
  "Percentage of publications in international peer-reviewed journals in relation to publications in total":	"Porcentaje de publicaciones en revistas internacionales peer-reviewed en relación con el total de publicaciones",
  "In a given year, how many published pieces (books, journal issues, articles, etc.) are published through international co-autorships involving academic / research staff in the unit?":	"En un año determinado, ¿cuántes obras  (libros, revistas, artículos, etc.) se han publicado a traves de autorías internacionales que impliquen personal académico o investigador de la unidad?",
  "In a given year, what proportion of patents is filed outside the country by the researchers in the unit?":	"En un año determinado, ¿qué proporción de patentes es registrada fuera del país por investigadores de la unidad?",
  "Out of all patents ever filed by the researchers in the unit, what proportion has been filed outside the country?":	"De todas las patentes registradas nunca por investigadores de la unidad, ¿qué proporción ha sido registrada fuera del país?",
  "Number of international patents per professor/researcher":	"Número de patentes internacionales por profesor/investigador",
  "Does the unit have a defined strategy for international communication, promotion and marketing?":	"¿Tiene la unidad una estrategia de comunicación, promoción y márketing internacional?",
  "Does the unit monitor its international visibility?":	"¿La unidad monitoriza su visibilidad internacional?",
  "In which proportion of international student fairs and recruitment events does the unit participate in a given year?":	"¿En qué proporción de Ferias estudiantiles internacionales y actos  de recruitment events participa la unidad en un año determinado?",
  "What is the ratio between the number of international student fairs and recruitment events in which the unit participates in a given year, and the number of newly enrolled international students in the unit the following year?":	"¿Cuál es la ratio entre el número de ferias estudiantiles internacionales y actos de recruitment en los que la unidad participa en un año determinado, y el número de estudiantes de nuevo ingreso en la unidad en el año posterior?",
  "Does the unit provide web pages for international students in at least one foreign language?":	"¿Proporciona la unidad páginas web para estudiantes internacionales en al menos una lengua extranjera?",
  "What is the ratio between the number of visits to the unit's website from abroad in a given year, and the number of newly enrolled international students in the unit the following year?":	"¿Cuál es la ratio entre el número de visitas desde el exterio al website de la unidad en un año determinado, y el número de estudiantes internacionales de nuevo ingreso en la unidad en el año posterior?",
  "Does the unit provide information on scholarship programmes for study abroad and international students on its website?":	"¿Proporciona la unidad información sobre programas de becas para estudiar en el extranjero y para estudiantes internacionales en su website?",
  "What is the ratio between the number of brochures or information documents printed in a given year for international student fairs, and recruitment events and the number of newly enrolled international students in the unit the following year?":	"¿Cuál es la ratio entre el número de folletos o documentos informativos impresos en un año determinado par ferias internacionales y actos de recruitment y el número de estudiantes internacionales de nuevo ingreso en la unidad el año posterior?",
  "What is the ratio between the number of advertisements placed by the unit in foreign media in a given year and the number of international students in the unit the following year?":	"¿Cuál es la ratio entre el número de anuncios publicados por la unidad en medios extranjeros en un año determinado y el número de estudiantes internacionales en la unidad en el año posterior?",
  "What is the ratio between the number of recruitment visits to schools and HEIs abroad carried out by the unit in a given year, and the number of newly enrolled international students in the unit the following year?":	"¿Cuál es la ratio entre el número de visitas de recruitment a las escuelas y IES en el extranjero llevadas a cabo por la unidad en un año determinado, y el número de estudiantes internacionales de nuevo ingreso en la unidad el año posterior?",
  "Out of all international alumni of the unit, what proportion participates in the unit's student recruitment activities in a given year?":	"De todos los alumni internacionales de la unidad, ¿qué proporción participa en las actividads de recruitment de estudiantes de la unidad en año determinado?",
  "What is the ratio between the number of agents that the unit uses for recruiting international students in a given year, and the number of newly enrolled international students in the unit the following year?":	"¿Cuál es la ratio entre el número de agentes que la unidad usa para recruitment de estudiantes internacionales en un año determinado, y el número de estudiantes internacionales de nuevo ingreso en la unidad en el año posterior?",
  "Does the unit participate in national, regional or local networks supporting internationalisation?":	"¿Participa la unidad en redes nacionales, regionales o locales de apoyo a la internacionalización?",
  "What is the ratio between the budget spend for international marketing in a given year and the number of newly enrolled international students in the following year in the unit?":	"¿Cuál es la ratio entre el presupuesto destinado a marketing internacional en un año determinado y el número de estudiantes internacionales de nuevo ingreso en la unidad en el año posterior?",
  "What is the percentage development of the ratio between the budget spend for international marketing in a given year and the number of newly enrolled international students in the following year in the unit in a given year compared to the previous year?":	"¿Cuál es el porcentaje de desarrollo de la ratio entre el presupuesto destinado a markegin internacional en un año determinado y el número de estudiantes internacionales de nuevo ingreso en la unidad en el año posterior comparado con el año previo?",
  "What is the ratio between the membership fees spent for international networks and the number of students graduating with a study abroad experience?":	"¿Cuál es la ratio entre las cuotas de afiliación gastadas en redes internacionales y el número de estudiantes graduados que han tenido una experiencia de estudios en el extranjero?",
  "What is the percentage development of the ratio between the membership fees spent for international networks and the number of students graduating with a study abroad experience in a given year compared to the previous year?":	"¿Cuál es el porcentaje de desarrollo de la ratio entre las cuotas de afiliación gastadas en redes internacionales y el número de estudiantes graduados con una experiencia de estudios en el extranjero en un año determinado, comparado con el año anterior?",
  "Is gender balance of particular relevance in the unit's marketing strategy?":	"¿Tiene el equilibrio de género una relevancia particular en la estrategia de márketing de la unidad?",
  "Are students with special needs of particular relevance in the unit's marketing strategy?":	"¿Tienen los estudiantes con necesidades especiales una relevancia particular en la estrategia de márketing de la unidad?",
  "Does the unit use the results of the monitoring process for strategic decisions?":	"¿Utiliza la unidad los resultados del proeceso de monitorización para la toma de decisiones estratégicas?",
  "Does the unit undertake internationally oriented promotion and marketing activities?": "¿Realiza la unidad actividades de promoción y márketing orientadas internacionalmente?",
  "Does the unit provide facilities adapted to the needs of a culturally diverse student population?":	"¿Proporciona la unidad servicios adaptados a las necesidades de la población estudiantil culturalmente diversa?",
  "Does the unit have an international student centre?":	"¿Tiene la unidad un centro para estudiantes internacionales?",
  "Does the unit have a central office or information point for international student services/guidance?":	"¿Tiene la unidad una oficina central o un punto de información para servicios o orientación a los estudiantes internacionales?",
  "Does the unit have a designated contact person(s); to serve as the primary point of contact for international students?":	"¿Tiene designada la unidad una(s) persona(s) de contacto para ejercer de punto de contacto primario para estudiantes internacionales?",
  "Are all facilities provided by the unit to domestic students also available to international students?":	"¿Los servicios proporcionados a  los estudiantes domésticos están disponibles también para estudiantes internacionale?",
  "Does the unit provide international students with comprehensive pre-arrival information (covering such topics as visa procedures, cost of living, tuition fees, accommodation options, university services, sports and cultural activities);?":	"¿Facilita la unidad a los estudiantes internacionales información completa antes de su llegada (incluyendo tópicos como tramitación de visados, coste de vida, costes de matriculación, opciones de alojamiento, servicios universitarios, deportes y actividades culturales)?",
  "Does the unit provide pick-up services/support for international students upon arrival?":	"¿Facilita la unidad servicios de recogida o apoyo a su llegada?",
  "Does the unit provide international students with comprehensive arrival information (covering such topics as where to check in at the unit, whom to contact upon arrival, first steps for settling in);?":	"¿Facilita la unidad a los estudiantes internacionales información completa en el momento de su llegada (incluyendo tópicos como donde registrarse en la unidad, con quién tienen que contacar, primeros pasos para establecerse)?",
  "Does the unit provide a welcome meeting or orientation session for international students upon arrival?":	"¿Organiza la unidad una reunión de bienvenida o sesión de orientación para los estudiantes internacionales después de su llegada?",
  "Does the unit provide services/support for international students who may wish to participate in campus or community cultural activities?":	"¿Facilita la unidad servicios /apoyo a los estudiantes internacionales que puedan desear participar en actividades culturales comunitarias o de campus?",
  "Does the unit provide a mentoring or ''buddy''-system for international student support?":	"¿Proporciona la unidad un sistema de mentor o ''buddy''-system  para apoyar a los estudiantes internacionales?",
  "Does the unit provide support for international students to encourage/enable interaction with domestic students?":	"¿Proporciona la unidad apoyo a los estudiantes internacionales para incentivar o facilitar su interacción con estudiantes domésticos?",
  "Does the unit provide support for social activities for international students?":	"¿Proporciona la unidad soporte a actividades sociales para los estudiantes internacionales?",
  "Does the unit provide support to international students with special non-academic needs?":	"¿Proporciona la unidad apoyo a estudiantes internacionales con necesidades no-académicas especiales?",
  "Does the unit have a team or procedure in place to assist international students in crisis?":	"¿Dispone la unidad de un equipo o procedimiento preestablecido para asistir a los estudiantes internacionales en situación de crisis?",
  "Does the unit offer student services in different languages?":	"¿Ofrece la unidad servicios a estudiantes en lenguas diferentes?",
  "Does the unit provide housing services/support for international students?":	"¿Proporciona la unidad servicio/punto de apoyo para alojamiento a los estudiantes internacionales?",
  "In a given year, what proportion of international students uses the unit's housing services/support?":	"n un año determinado, ¿qué proporción de estudiantes interancionales utiliza el servicio/punto de apoyo para el alojamiento de la unidad?",
  "Out of all international students at the unit in a given year, what proportion uses the housing services/support?":	"e todos los estudiantes internacionales de la unidad en un año determinado, ¿qué proporción utiliza los servicios/punto de apoyo para alojamiento? services/support?",
  "Does the unit provide visa and/or residence and work permit services/support for international students?":	"¿Proporciona la unidad servicios /apoyo para la obtención de visado y/o permiso de residencia y trabajo a los estudiantes internacionales?",
  "In a given year, what proportion of international students uses the unit's visa and/or residence and work permit services/support?":	"n un año determinado, ¿qué proporción de estudiantes internacionales utiliza los servicios/apoyo de la unidad para la obtención de visado y/o permiso de residendia y trabajo?",
  "Out of all international students at the unit in a given year, what proportion uses the unit's visa and/or residence and work permit services/support?":	"e todos los estudiantes internacionales de la unidad en un año determinado, ¿qué proporción utiliza los servicios/apoyo de la unidad para la obtención de visado y/o permiso de trabajo?",
  "Does the unit provide travel services for international students?":	"¿Proporciona la unidad servicios de viaje para estudiantes internacionales?",
  "In a given year, what proportion of international students uses the unit's travel services?":	"n un año determinado, ¿qué proporción de estudiantes internacionales utiliza los servicios de viaje?",
  "Out of all international students at the unit in a given year, what proportion uses the unit's travel services?":	"e todos los estudiantes internacionales de la unidad en un año determinado, ¿qué proporción utiliza los servicios de viaje de la unidad?",
  "Does the unit provide financial guidance services for international students?":	"¿Proporciona la unidad servicios de orientación financiera para estudiantes internacionales?",
  "In a given year, what proportion of international students uses the unit's financial guidance services?":	"n un año determinado, ¿qué proporción de estudiantes interancionales utiliza el servicio de orientación financiera de la unidad?",
  "Out of all international students at the unit in a given year, what proportion uses the unit's financial guidance services?":	"e todos los estudiantes internacionales en la unidad en un año determinado,  ¿qué proporción utiliza el servicio de orientación financiera de la unidad?",
  "Does the unit cooperate with local student organisations & student representatives?":	"¿Colabora la unidad con organizaciones de estudiantes locales y/o representantes estudiantiles?",
  "Does the unit provide general information about mobility programmes (e.g. calls for selection, deadlines, etc.)?":	"¿Proporciona la unidad información general sobre programas de movilidad (ej. Convocatorias, fechas límite, etc.)?",
  "Does the unit offer online language training units for incoming students?":	"¿Ofrece la unidad módulos formativos lingüísticos  on-line para estudiantes incoming?",
  "Does the unit offer online cultural training units for incoming students?":	"¿Ofrece la unidad módulos formativos culturales on-line para estudiantes incoming?",
  "Does the unit support students involvement in international, student networks, organisations?":	"¿Proporciona la unidad apoyo a la implicación de estudiantes en organizaciones o redes internacionales de estudiantes?",
  "In a given year, has your unit organised international alumni activities?":	"n un año determinado, ¿la unidad ha organizado actividades para alumni internacionales?",
  "Does your unit publish a newsletter for international alumni?":	"¿Publica la unidad una newsletter para alumni internacionales?",
  "In how many countries is the newsletter received?":	"¿A cuántos países se envía la newsletter?",
  "In a given year, how many meetings / events does your unit organise for international alumni?":	"n un año determinado, ¿cuántas reuniones  / eventos organiza la unidad para alumni internacionales?",
  "Does the unit provide pre-departure orientation/training for students going abroad?":	"¿Proporciona la unidad formación o orientación antes de partida para estudiantes que se dirigen al extranjero?",
  "Does the unit provide support to study abroad students with special non-academic needs?":	"¿Proporciona la unidad apoyo a los estudiantes que se dirigen a l'extranjero con necesidades no-académicas especiales?",
  "Out of all students studying abroad in the unit, what proportion uses the pre-departure orientation/training ?":	"e todos los estudiantes de la unidad que estudian en el extranjero, ¿ what proportion uses the pre-departure orientation/training ?",
  "Out of all students studying abroad in the unit, what proportion uses the support to study abroad students with special non-academic needs?":	"e todos los estudiantes de la unidad que estudian en el extranjero, ¿qué proporción utiliza el apoyo facilitado a los estudiantes en el extranjero con necesidades especiales no-académicaas?",
  "Does the unit offer online language training units for outgoing students?":	"¿Ofrece la unidad a sus estudiantes ongoing módulos formativos on-line para aprendizaje de lenguas?",
  "Does the unit offer online cultural training units for outgoing students?":	"¿Ofrece la unidad a sus estudiantes ongoing módulos formativos culturales on-line?",
  "Does the unit provide facilities adapted to the needs of a culturally diverse staff population?":	"¿Proporciona la unidad recursos adaptados a las necesidades del personal  culturalmente diverso?",
  "Does the unit provide support to international staff with special needs?":	"¿Proporciona la unidad apoyo al personal internacional con necesidades especiales?",
  "Does the unit provide visa and/or residence and work permit services for staff members travelling abroad for professional purposes?":	"¿Proporciona la unidad servicios de tramitación de visado y/o permiso de residencia y trabajo a su personal que viaje al extranjero por motivos profesionales?",
  "Does the unit provide travel services for staff members going abroad for professional purposes?":	"¿Proporciona la unidad servicios de viaje para personal que viaja al extranjero por motivos profesionales?",
  "Does the unit provide special services for under-represented gender groups (either male or female)?":	"¿Proporciona la unidad servicios especiales para grupos de género infra-representados (tanto masculino como femenino)?",
  "Does the unit provide special services for students with special needs?":	"¿Proporciona la unidad servicios especiales para estudiantes con necesidades especiales?",
  "Out of all staff in the unit, what proportion uses facilities adapted to the needs of a culturally diverse staff population?":	"e todo el personal de la unidad, ¿qué proporción utiliza los recursos adaptados a las necesidades de personal con diversidad cultural?",
  "Out of all international staff with special needs in the unit, what proportion uses the support to international staff with special needs?":	"e todo el personal internacional con necesidades especiales de la unidad, ¿qué proporción utiliza el apoyo a personal internacional con necesidades especiales?",
  "Out of all the staff travelling abroad in the unit, what proportion uses visa and/or residence and work permit services for staff members travelling abroad for professional purposes?":	"De todo el personal que viaja al extranjero de la unidad, ¿qué proporción utiliza los servicios de tramitación de visado y/o permiso de residencia y trabajo  para miembros del personal que viajen al extranjero por motivos profesionales?",
  "Out of all the staff travelling abroad, what proportion uses the travel services for staff members going abroad for professional purposes?":	"e todo el personal que viaja al extranjero, ¿qué  proporción utiliza los servicios de tramitación de viajes para miembros del personal que viajan al extranjero por motivos profesionales?",
  "Does the unit organise/support medical missions, projects, actions for communities outside it's home country?":	"¿La unidad organiza o facilita apoyo a misiones, proyectos, o acciones para comunidades situadas en territorios fuera de su país de origen?"
}