{
  "Dashboard":	"Nadzorna plošča",
  "Users":	"Uporabniki",
  "Departments":	"Oddelki",
  "Success Indicators":	"Kazalniki uspeha",
  "Create Data":	"Ustvari podatke",
  "Select your UNIT":	"Izberi svojo ENOTO",
  "Select Internationalisation GOALS":	"Izberi CILJE internacionalizacije",
  "Select Internationalisation INDICATORS":	"Izberi KAZALNIKE internacionalizacije",
  "Provide DATA":	"Zagotovite PODATKE",
  "Reports":	"Poročila",
  "View your indicators REPORT":	"POROČILO pregleda svojih indikatorjev",
  "Resources":	"Viri",
  "Glossary":	"Glosar",
  "Key Definitions":	"Ključne opredelitve",
  "Tutorial":	"Učni primer uporabe",
  "Online Training Course":	"Spletni tečaj za usposabljanje",
  "Logout":	"Odjava",
  "Copyright 2015 by HEIDA/Koç University. All rights reserved. This project has been funded with support from the European Commission. This website reflets the views only of the project consortium and the Commission cannot be held responsible for any use which may be made of the information contained therein. Copyright 2015 by HEIDA/Koç University." : "Vse pravice pridržane. Izvedba tega projekta je financirana s strani Evropske komisije. Ta spletna stran odraža le stališča projektnega konzorcija in Komisija ne more biti odgovorna za kakršno koli uporabo informacij, ki jih vsebuje.",
  "Admin Menu":	"Administratorjev menu",
  "Username":	"Uporabniško ime",
  "Name":	"Ime in priimek",
  "Email":	"Email",
  "Department":	"Oddelek",
  "Role":	"Vloga",
  "Admin":	"Admin",
  "Member":	"Član",
  "Read-only":	"Samo za branje",
  "Editor Menu":	"Urednikov menu",
  "Units":	"Enote",
  "Add New Unit":	"Dodaj novo enoto",
  "Sub-Units":	"Podenote",
  "Unit":	"Enota",
  "Add New Sub-Unit":	"Dodaj novo podenoto",
  "Goals":	"Cilji",
  "Add New Goals":	"Dodaj nove cilje",
  "Groups":	"Skupine",
  "Sub-Groups":	"Podskupine",
  "Sub-Group":	"Podskupina",
  "Group":	"Skupina",
  "Subgroup Count":	"Število podskupin",
  "Add New Group":	"Dodaj novo skupino",
  "Indicator Count":	"Število kazalnikov",
  "Add New Sub-Group":	"Dodaj novo podskupino",
  "Indicators":	"Kazalniki",
  "Code":	"Koda",
  "Subgroup":	"Podskupina",
  "Value Type":	"Vrsta vrednosti",
  "Public":	"Javno",
  "Criterias":	"Kriteriji",
  "Multiple":	"Večkratni",
  "FALSE":	"NAPAČNO",
  "TRUE":	"PRAVILNO",
  "Add New Criteria":	"Dodaj nov kriterij",
  "Questions":	"Vprašanja",
  "Value":	"Vrednost",
  "Type":	"Vrsta",
  "Criteria":	"Kriterij",
  "Add New Question":	"Dodaj novo vprašanje",
  "Update":	"Posodobi",
  "Add Data":	"Dodaj podatke",
  "Add new":	"Dodaj novo",
  "Year:Value":	"Leto:Vrednost",
  "No data available":	"Ni podatka",
  "Type of Unit":	"Vrsta enote",
  "Type of Sub-Unit":	"Vrsta podenote",
  "Time Period":	"Časovno obdobje",
  "Year":	"Leto",
  "You can select more by holding 'CTRL' key":	"Izberete lahko več, če zadržite tipko “CTRL”",
  "Cancel":	"Prekliči",
  "Save":	"Shrani",
  "Filter":	"Filter",
  "Clear":	"Počisti",
  "Filter indicators by unit":	"Filtriraj kazalnike po enoti",
  "Or, Filter indicators by goal and groups":	"Ali, filtriraj kazalnike po ciljih in skupinah",
  "Indicator Code":	"Koda indikatorja",
  "Indicator Name":	"Ime indikatorja",
  "Name of Unit":	"Ime enote",
  "Status":	"Stanje",
  "Actions":	"Dejanja",
  "Edit":	"Uredi",
  "Visualize":	"Vizualizirajte",
  "Print":	"Natisni",
  "Delete":	"Izbriši",
  "Incomplete":	"Nepopolno",
  "Complete":	"Popolno",
  "Search":	"Iskanje",
  "Search indicator":	"Išči kazalnike",
  "Sign in with Google":	"Prijavite se z Google računom",
  "Administration": "Administracija",
  "Curricular and Academic Services": "Učni načrti in akademske storitve",
  "Funding and Finance": "Financiranje in finance",
  "NON-ACADEMIC SERVICES AND CAMPUS AND COMMUNITY LIFE": "NEAKADEMSKE STORITVE IN ŽIVLJENJE NA KAMPUSU IN SKUPNOSTI",
  "Services to International Students": "Storitve za mednarodne študente",
  "Services to Staff": "Storitve za osebje",
  "Services to Study Abroad Students": "Storitve za študente, ki študirajo v tujini",
  "Other": "Drugo",
  "OTHER": "DRUGO",
  "Promotion and Marketing": "Promocija in marketing",
  "RESEARCH": "RAZISKAVE",
  "Institutional profile": "Institucionalni profil",
  "Patents": "Patenti",
  "Publications and Citations": "Publikacije in citati",
  "Researcher activity": "Raziskovalna dejavnost",
  "Researcher profiles": "Profil raziskovalcev",
  "Visiting researchers": "Gostujoči raziskovalci",
  "STAFF": "OSEBJE",
  "Academic and Non-Academic Staff - Outgoing Staff": "Akademsko in ne-akademsko osebje - osebje v tujini",
  "Academic and Non-Academic Staff - Staff from Abroad": "Akademsko in ne-akademsko osebje - osebje iz tujine",
  "Academic and Non-Academic Staff General Data": "Splošni podatki akademskega in ne-akademskega osebja",
  "Academic Staff": "Akademsko osebje",
  "Non-Academic Staff": "Ne-akademsko osebje",
  "STUDENTS": "Študenti",
  "General Student Data": "Splošni podatki o študentih",
  "International Students": "Mednarodni študenti",
  "Study Abroad": "Študij v tujini",
  "Communications / External Affairs": "Komunikacija / zunanje zadeve",
  "Corporate Relations and Development":	"Korporativne povezave in razvoj",
  "Dean of Students Office":	"Pisarna dekana",
  "Facilities and Operations":	"Infrastruktura",
  "Finance / Comptroller Office":	"Pisarna računovodstva",
  "General Secretary":	"Generalni sekretar",
  "Human Resources":	"Kadrovski viri",
  "Information Technology":	"Informacijska tehnologija",
  "International Office":	"Mednarodna pisarna",
  "Library": "Knjižnica",
  "President's / Rector / Vice-Chancellor / Provost Office": "Pisarna predsednika / rektorja",
  "Registrar or Admissions Office":	"Sprejemna pisarna",
  "Research and Development Support":	"Podpora za raziskave in razvoj",
  "Vice-President's / Vice-Rector Office":	"Pisarna podpredsednika / prorektorja",
  "Research Center":	"Raziskovalni center",
  "Research Laboratory":	"Raziskovalni laboratorij",
  "Research Project team":	"Team na raziskovalnem projektu",
  "Paper records":	"Papirni zapisi",
  "Excel database/worksheet": "Excelova zbirka podatkov / delovni list",
  "Own institution's data management software":	"Lastna programska oprema za upravljanje s podatki",
  "Academic Unit":	"Akademska enota",
  "Administrative Unit":	"Ne-akademska/Administrativna enota",
  "Research Unit":	"Raziskovalna enota",
  "Annual reports": "Letna poročila",
  "Institutions' intranet":	"Intranet institucije",
  "Institution's website":	"Spletna stran institucije",
  "College":	"College/Fakulteta",
  "Graduate School":	"Podiplomska šola",
  "Program":	"Program",
  "Education/Academic departments/units":	"Izobraževalni/akademski oddelki/enote",
  "Research deparments":	"Raziskovalni oddelki",
  "International office":	"Mednarodna pisarna",
  "HR deparment":	"Kadrovska služba",
  "Quality assurance deparment":	"Oddelek za zagotavljanje kakovosti",
  "ICT department":	"IKT oddelek",
  "Finance deparment":	"Finančni oddelek",
  "STAFF ":	"OSEBJE",
  "ADMINISTRATION":	"ADMINISTRACIJA",
  "FUNDING AND FINANCE":	"FINANCIRANJE IN FINANCE",
  "CURRICULA AND ACADEMIC SERVICES":	"UČNI NAČRTI IN AKADEMSKE STORITVE",
  "PROMOTION AND MARKETING":	"PROMOCIJA IN MARKETING",
  "Strategic planning/accreditation department":	"Oddelek za strateško načrtovanje / akreditacijo",
  "Criteria 1 - Do we have the data for this indicator?": "Kriterij 1 - Ali imamo podatke za ta kazalnik?",
  "Criteria 2 - Is this indicator optional e or compulsory?": "Kriterij 2 - Ali je ta indikator neobvezen ali obvezen?",
  "Criteria 3 - How frequently do we collect the data for this indicator?": "Kriterij 3 - Kako pogosto zbiramo podatke za ta kazalnik?",
  "Criteria 4 - Who is responsible for collecting the data for this indicator? You can select more by holding 'CTRL' key": "Kriterij 4 - Kdo je odgovoren za zbiranje podatkov za ta kazalnik? (Označite več kot eno enoto, če je potrebno)",
  "Criteria 5-What is this indicator used for? - Please choose all that apply": "Kriterij 5 - Za kaj se uporablja ta kazalnik? (Izberite vse ustrezne odgovore)",
  "Criteria 6 -Do we have procedures for ensuring the data for this indicator is accurate?": "Kriterij 6 - Ali imamo postopke za zagotavljanje točnosti podatkov za ta kazalnik?",
  "Criteria 7- In what format do we collect the data for this indicator? Please tick all that apply": "Kriterij 7 - V kakšnem formatu zbiramo podatke za ta kazalnik? (Prosimo, označite vse ustrezne možnosti)",
  "Criteria 8 -In what format is the data for this indicator available? - Please tick all that apply": "Kriterij 8 - V kakšni obliki so podatki za ta kazalnik na voljo? (Prosimo, označite vse ustrezne možnosti)",
  "Goal 1 - to enhance the quality of education":	"G-01 za izboljšanje kakovosti izobraževanja",
  "Goal 2 - to enhance the quality of research":	"G-02 za izboljšanje kakovosti raziskovanja",
  "Goal 3 - to well-prepare students for life and work in an intercultural and globalising world":	"G-03 za dobro pripravo študentov na življenje in delo v medkulturnem in globaliziranem svetu",
  "Goal 4 - to enhance the international reputation and visibility of the unit":	"G-04 za izboljšanje mednarodnega ugleda in prepoznavnosti enote",
  "Goal 5 - to provide service to society and community social engagement":	"G-05 za zagotavljanje storitev za družbo in socialne vključenosti v skupnost",
  "Open source/free data management/sharing software (eg. Google docs, other)":	"Odprtokodne rešitve/brezplačna programska oprema za upravljanje podatkov/skupna raba programske opreme (npr. Google dokumenti, drugo)",
  "Does the unit advise students on study abroad opportunities?":	"Ali enota svetuje študentom glede priložnosti za študij v tujini?",
  "Does the unit provide specific contact information for international internships?":	"Ali enota zagotavlja specifične kontaktne informacije za mednarodno pripravništvo?",
  "What proportion of students from the unit participates in outgoing exchange or mobility programmes in a given year?":	"Kolikšen delež študentov iz enote sodeluje v odhodnih programih izmenjave ali mobilnosti v določenem letu?",
  "Out of all students in the unit, what proportion studies abroad in a given year?":	"Kolikšen delež vseh študentov v enoti v določenem letu študira v tujini?",
  "In a given year, what proportion of students in the unit is required by their study programme to study abroad for at least three months?":	"Kolikšen delež študentov v enoti v določenem letu mora zaradi zahtev študijskega programa študirati v tujini najmanj tri mesece?",
  "Out of all students in the unit who undertake an internship in a given year, what proportion does so abroad?":	"Od vseh študentov v enoti, ki opravljajo pripravništvo v določenem letu, kolikšen delež to počne v tujini?",
  "Question to student: How do you evaluate the attractivity of the exchange programmes at your unit?":	"Vprašanje za študenta: Kako ocenjujete privlačnost programov izmenjave v vaši enoti?",
  "Question to student: How satisfied are you with the number of exchange places available in your unit?":	"Vprašanje za študenta: Kako ste zadovoljni s številom prostih mest za izmenjavo na voljo v vaši enoti?",
  "Question to student: How satisfied are you with the support in your unit in preparation for your study abroad stay?":	"Vprašanje za študenta: Kako ste zadovoljni s podporo v vaši enoti pri pripravah na vaš študij v tujini?",
  "Question to student: How satisfied are you with the financial support for your study abroad stay in your unit?":	"Vprašanje za študenta: Kako ste zadovoljni s finančno podporo v vaši enoti za vaš študij v tujini?",
  "Question to student: How satisfied are you with the recognition of your credits gained during the study abroad by your unit?":"Vprašanje za študenta: Kako ste zadovoljni s priznavanjem vaših kreditnih točk s strani vaše enote, prejetih v času študija v tujini?",
  "Question to student: How satisfied are you with the integration of study abroad in your regular study programme?":	"Vprašanje za študenta: Kako ste zadovoljni z integracijo študija v tujini v vašem rednem študijskem programu?",
  "Question to student: How satisfied are you with the information about course recognition and requirements received before you signed the learning agreement?":	"Vprašanje za študenta: Kako ste zadovoljni z informacijami o priznavanju in zahtevah programa, ki ste jih prejeli preden ste podpisali sporazum o učnem načrtu?",
  "Out of all students that graduate from the unit in a given year, what proportion has studied abroad?":	"Kolikšen delež od vseh študentov, ki so diplomirali v enoti v določenem letu, je študiral v tujini?",
  "Out of all students that graduate from the unit in a given year, what proportion has done an internship abroad?":	"Kolikšen delež od vseh študentov, ki so diplomirali v enoti v določenem letu, je opravil pripravništvo v tujini?",
  "What is the percentage change in the number of students in the unit who study abroad in a given year compared to the previous year?":	"Kolikšna je sprememba v odstotkih števila študentov v enoti, ki so študirali v tujini v tem letu v primerjavi s prejšnjim letom?",
  "In a given year, to how many different countries do the unit's students go?":	"V koliko različnih državah študirajo študenti iz enote v določenem letu?",
  "In a given year, out of all students in the unit, what proportion takes part in summer schools abroad?":	"Kolikšen delež od vseh študentov v enoti v določenem letu sodeluje v poletnih šolah v tujini?",
  "Out of all students in the unit, what proportion takes part in summer schools abroad in a given year?":	"Kolikšen delež od vseh študentov sodeluje v poletnih šolah v tujini, v enoti v določenem letu?",
  "What proportion of students in the unit is involved in service learning modules abroad in a given year?":	"Kolikšen delež študentov v enoti v določenem letu je vključenih v storitveno-učne (service-learning) module v tujini?",
  "Out of all students in the unit, what proportion takes part in service learning modules abroad?":	"Kolikšen delež študentov v enoti v določenem letu sodeluje v storitveno-učnih (service-learning) modulih v tujini?",
  "Out of all students with special needs, what is the proportion studying abroad in a given year?":	"Kolikšen delež vseh študentov s posebnimi potrebami v določenem letu študira v tujini?",
  "What is the ration between the proportion of students studying abroad and the proportion of students with special needs studying abroad in the unit in a given year?":	"Kakšno je razmerje v enoti v določenem letu med deležem študentov, ki študirajo v tujini, in deležem študentov s posebnimi potrebami, ki študirajo v tujini?",
  "What is the proportion of students participating in a service learning (SL) module abroad?":	"Kolikšen delež študentov sodeluje v storitveno-učnih (service-learning) modulih v tujini?",
  "How many service learning (SL) modules are organised in international organisations?":"Koliko storitveno-učnih (service-learning) modulov je organiziranih v mednarodnih organizacijah?",
  "Out of all students in the unit studying abroad with a learning agreement, what proportion receives 100% recognition of credits earned abroad in a given year?":	"Od vseh študentov v enoti v določenem letu, ki študirajo v tujini s sporazumom o učnem načrtu, kolikšen delež prejme 100% priznanje vseh kreditnih točk, ki jih je zaslužil v tujini?",
  "What is the percentage development of the proportion of students in the unit graduating with a study abroad experience in a given year compared to the proportion of such students in the previous year?":	"Kakšna je sprememba deleža študentov v enoti, ki so zaključili študij z izkušnjo študija v tujini v določenem letu v primerjavi z deležem teh študentov v preteklem letu?",
  "What is the proportion of female students who study abroad?":	"Kakšen je delež študentov ženskega spola, ki študirajo v tujini?",
  "What is the percentage change of the proportion of female students who study abroad in a given year compared to the previous year?":	"Kolikšna je sprememba v odstotkih števila študentov ženskega spola, ki so študirali v tujini v tem letu v primerjavi s prejšnjim letom?",
  "What is the proportion of students with special needs who study abroad?":	"Kolikšen je delež študentov s posebnimi potrebami, ki študirajo v tujini?",
  "What is the percentage change of the proportion of students with special needs who study abroad in a given year compared to the previous year?":	"Kolikšna je sprememba v odstotkih števila študentov s posebnimi potrebami, ki so študirali v tujini v tem letu v primerjavi s prejšnjim letom?",
  "Does the unit have a check list of milestones provided to exchange students?":	"Ali enota ima kontrolni seznam mejnikov, ki ga zagotavlja študentom na izmenjavi?",
  "What is the proportion of international students that graduates from the unit in a given year?":	"Kolikšen je delež mednarodnih študentov, ki so diplomirali v enoti v določenem letu?",
  "Out of all students that graduate from the unit in a given year, what proportion are international students?":	"Od vseh študentov, ki diplomirajo v enoti v določenem letu, kolikšen delež je mednarodnih študentov?",
  "Out of all international students in the unit in a given year, what proportion are exchange or mobility programme students?":	"Od vseh mednarodnih študentov v enoti v določenem letu, kolikšen delež študentov je iz programov izmenjave in mobilnosti?",
  "What is the percentage change in the number of international students in the unit in a given year compared to the previous year?":	"Kolikšna je sprememba v odstotkih števila mednarodnih študentov v enoti v tem letu v primerjavi s prejšnjim letom?",
  "In a given year, from how many different countries do the unit's international students come?":	"V določenem letu, iz koliko različnih držav prihajajo mednarodni študenti?",
  "In a given year, out of all international students in the unit, what proportion is in programmes taught in the national language?":	"V določenem letu, kolikšen delež vseh mednarodnih študentov v enoti je v programih, ki se poučujejo v nacionalnem jeziku?",
  "In a given year, what proportion of students is in the unit's Bachelor-level programmes that are delivered abroad?":	"V določenem letu, kolikšen delež študentov enote je v dodiplomskih programih v tujini?",
  "In a given year, what proportion of students is in the unit's Master's-level programmes that are delivered abroad?":	"V določenem letu, kolikšen delež študentov enote je v podiplomskih programih v tujini?",
  "In a given year, what proportion of students is in the unit's Doctoral-level programmes that are delivered abroad?":	"V določenem letu, kolikšen delež študentov enote je v doktorskih programih v tujini?",
  "In a given year, out of all students, who take part in e-learning programmes in the unit, what proportion of them are international students?":	"Od vseh študentov, ki sodelujejo v programih e-izobraževanja v enoti v določenem letu, kolikšen je delež mednarodnih študentov?",
  "Out of all students taking part in summer school in the unit in a given year, what is the proportion of international students?":	"Od vseh študentov, ki sodelujejo v poletnih šolah v enoti v določenem letu, kolikšen je delež mednarodnih študentov?",
  "What proportion of international students in the unit is involved in service learning modules in a given year?":	"Kolikšen delež mednarodnih študentov v enoti je vključenih v storitveno-učne (service-learning) module v določenem letu?",
  "What is the proportion of international students that is involved in service learning modules out of all students involved in such modules in a given year?":	"Kakšen je delež mednarodnih študentov v enoti vključenih v storitveno-učne (service-learning) module v primerjavi z vsemi študenti enote vključenimi v storitveno-učne (service-learning) module v določenem letu?",
  "How many international students in the unit undertake an internship in the country where the unit is located in a given year?":	"Koliko mednarodnih študentov v enoti opravi pripravništvo v državi, v kateri se enota nahaja v določenem letu?",
  "Does the unit maintain an international alumni database?":	"Ali enota vzdržuje mednarodno zbirko podatkov vseh diplomantov?",
  "What proportion of international students is registered in an international alumni database?":	"Kolikšen delež mednarodnih študentov je vnesenih v mednarodno zbirko podatkov vseh diplomantov?",
  "Out of all international students graduating in the unit in a given year, what proportion is registered in an international alumni database?":	"Od vseh mednarodnih študentov, ki diplomirajo v enoti v določenem letu, kolikšen delež je vnesen v mednarodni zbirki podatkov vseh diplomantov?",
  "Out of all students in the unit, what proportion is in Bachelor-level programmes delivered abroad In a given year?":	"Od vseh študentov v enoti, kolikšen delež je v dodiplomskih programih v tujini, v določenem letu?",
  "Out of all students in the unit, what proportion is in Master's-level programmes delivered abroad in a given year?":	"Od vseh študentov v enoti, kolikšen delež je v podiplomskih programih v tujini, v določenem letu?",
  "Out of all students in the unit, what proportion are in Doctoral-level programmes delivered abroad in a given year?":	"Od vseh študentov v enoti, kolikšen delež je v doktorskih programih v tujini, v določenem letu?",
  "Question to international students: How satisfied are you with the number of exchange places available at the host unit?":	"Vprašanje za mednarodne študente: Kako ste zadovoljni s številom mest na voljo za študentsko izmenjavo na enoti gostiteljici?",
  "Question to international students: How satisfied are you with the support of the host unit in preparation for your study abroad stay?":	"Vprašanje za mednarodne študente: Kako zadovoljni ste s podporo enote gostiteljice pri pripravi na vaš študij v tujini?",
  "Question to international students: How satisfied are you with the support by the host unit in registering your credits gained during the study abroad ?":	"Vprašanje za mednarodne študente: Kako ste zadovoljni s podporo enote gostiteljice pri priznavanju vaših kreditnih točk, prejetih v času študija v tujini?",
  "How many SL modules are organised for international students in the home country of the unit?":	"Koliko storitveno-učnih (service-learning) modulov je organiziranih za mednarodne študente v državi enote?",
  "What is the precentage development of the graduation rate of international students graduating at the unit in a given year compared to the graduation rate in the previous year?":	"Kakšna je sprememba v odstotkih mednarodnih študentov, ki so diplomirali na enoti v določenem letu v primerjavi s prejšnjim letom?",
  "What is the proportion of female international students?":	"Kolikšen je delež mednarodnih študentov ženskega spola?",
  "What is the percentage change of the proportion of female international students in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih mednarodnih študentov ženskega spola v določenem letu v primerjavi s prejšnjim letom?",
  "What is the proportion of international students with special needs?":	"Kolikšen je delež mednarodnih študentov s posebnimi potrebami?",
  "What is the percentage change of the proportion of international students with special needs in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih mednarodnih študentov s posebnimi potrebami v določenem letu v primerjavi s prejšnjim letom?",
  "What is the total number of the unit's incoming study students receiving top-up grants from private or public bodies?":	"Koliko dohodnih študentov v enoti prejema nepovratna sredstva od zasebnih ali javnih organov?",
  "In a given year, what is the ratio of international students to study abroad students in the unit?":	"V določenem letu v enoti, kakšno je razmerje med mednarodnimi študenti in študenti, ki študirajo v tujini?",
  "In a given year, what is the number of 'active' international student exchange programmes involving the mobility of at least one person in the unit?":	"V določenem letu, kakšno je število 'aktivnih' mednarodnih programov študentskih izmenjav, ki vključujejo mobilnost vsaj ene osebe v enoti?",
  "What proportion of students in the unit graduates from international joint or double degree programmes in a given year?":	"Kolikšen delež študentov v enoti je diplomiralo iz mednarodnih programov skupne ali dvojne diplome v določenem letu?",
  "Out of all students in the unit, what proportion is in international joint/double/multiple degree programmes in a given year?":	"Od vseh študentov v enoti, kolikšen delež je v mednarodnih skupnih/dvojnih/večkratnih študijskih programih v določenem letu?",
  "Out of all students that graduate from the unit in a given year, what is the proportion of students that graduates from international joint or double degree programmes?":	"Od vseh študentov, ki diplomirajo v enoti v določenem letu, kolikšen je delež študentov, ki diplomirajo v mednarodnih programih skupne ali dvojne diplome?",
  "How many students in the unit are involved in international shared supervision / co-tutelles in a given year?":	"Koliko študentov v enoti je vključenih v mednarodna skupna mentorstva v določenem letu?",
  "Out of the total number of students in Bachelor's-level programmes in the unit, what is the proportion of students in programmes that the unit organises in co-operation with (a) foreign institution(s) in a given year?":	"Od skupnega števila študentov v dodiplomskih programih v enoti, kolikšen je delež študentov v programih, ki jih enota organizira v sodelovanju z institucijo ali institucijami iz tujine v določenem letu?",
  "Out of the total number of students in Master's-level programmes in the unit, what is the proportion of students in programmes that the unit organises in co-operation with (a) foreign institution(s) in a given year?":	"Od skupnega števila študentov v podiplomskih programih v enoti, kolikšen je delež študentov v programih, ki jih enota organizira v sodelovanju z institucijo ali institucijami iz tujine v določenem letu?",
  "Out of the total number of students in Doctoral-level programmes in the unit, what is the proportion of students in programmes that the unit organises in co-operation with (a) foreign institution(s) in a given year?":	"Od skupnega števila študentov v doktorskih programih v enoti, kolikšen je delež študentov v programih, ki jih enota organizira v sodelovanju z institucijo ali institucijami iz tujine v določenem letu?",
  "Out of all students in the unit, what proportion takes part in programme elements delivered abroad in a given year?":	"Od vseh študentov v enoti, kolikšen delež sodeluje v programih, ki so vsaj delno izvajani v tujini, v določenem letu?",
  "Out of all students in the unit in a given year, what is the proportion taking (a) foreign language class(es) ?":	"Od vseh študentov v enoti v določenem letu, kolikšen je delež takih, ki imajo vsaj en predmet izvajan v tujem jeziku?",
  "In a given year, what is the proportion of Doctoral-level students within the unit that write their thesis in a foreign language?":	"V določenem letu, kolikšen je delež študentov na doktorskih programih v enoti, ki napišejo disertacijo v tujem jeziku?",
  "Out of all students in the unit, what proportion takes classes in intercultural skills in a given year?":	"Od vseh študentov v enoti, kolikšen delež ima predmete iz področja medkulturnih spretnosti v določenem letu?",
  "What proportion of the students in the unit is involved in development co-operation projects in a given year?":	"Kolikšen delež študentov v enoti je vključenih v projekte razvojnega sodelovanja v določenem letu?",
  "What proportion of students in the unit participates in 'virtual mobility' in a given year?":	"Kolikšen delež študentov v enoti sodeluje v 'virtualni mobilnosti' v določenem letu?",
  "What is the share of incoming exchange students of all students enrolled in the unit in a given year?":	"Kakšen je delež dohodnih študentov na izmenjavi v primerjavi z vsemi študenti vpisanimi v enoti v določenem letu?",
  "Out of all students in the unit, what proportion is involved in development co-operation projects in a given year?":	"Od vseh študentov v enoti, kolikšen delež je vključenih v projekte razvojnega sodelovanja v določenem letu?",
  "Out of all students in the unit, what proportion participates in 'virtual mobility' in a given year?":	"Od vseh študentov v enoti, kolikšen delež sodeluje v 'virtualni mobilnosti' v določenem letu?",
  "Out of the total number of students enrolled in the unit in a given year, what is the proportion taking elements/modules containing SL modules with an international component?":	"Od skupnega števila študentov, vpisanih v enoti v določenem letu, kolikšen delež je izbralo elemente ali module, ki vključujejo storitveno-učne (service-learning) module z mednarodno komponento?",
  "Out of all students in the unit who study abroad, what proportion uses a learning agreement in a given year?":	"Od vseh študentov v enoti, ki študirajo v tujini, kolikšen delež jih ima sklenjen sporazum o učnem načrtu v določenem letu?",
  "What is the proportion of female students?":	"Kolikšen je delež študentov ženskega spola?",
  "What is the percentage change of the proportion of female students in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža študentov ženskega spola v določenem letu v primerjavi s prejšnjim letom?",
  "What is the proportion of students with special needs?":	"Kolikšen je delež študentov s posebnimi potrebami?",
  "What is the percentage change of the proportion of students with special needs in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža študentov s posebnimi potrebami v določenem letu v primerjavi s prejšnjim letom?",
  "What is the total number of mobile students with special needs being taken care in the last 5 years?":"Kakšno je bilo skupno število mobilnih študentov s posebnimi potrebami v zadnjih 5 letih?",
  "Out of all international students, who study at the unit, what proportion of them are full-degree students?":	"Od vseh mednarodnih študentov, ki študirajo v enoti, kolikšen delež je rednih študentov?",
  "Out of all full-degree students, who study at the unit, what proportion of them participates in outgoing international exchange/mobility programmes?":"Od vseh rednih študentov, ki študirajo v enoti, kolikšen delež jih sodeluje pri odhodnih mednarodnih programih za izmenjavo ali mobilnost?",
  "Out of all full-degree students, who study at the unit, what proportion undertakes an internship abroad?":	"Od vseh rednih študentov, ki študirajo v enoti, kolikšen delež jih opravi pripravništvo v tujini?",
  "Out of all full-degree students, who study at the unit, what proportion is in programmes taught fully in foreign language?":	"Od vseh rednih študentov, ki študirajo v enoti, kolikšen delež je v programih, ki so v celoti poučevani v tujem jeziku?",
  "Out of all full-degree students, who study at the unit, what proportion is in programmes taught partially in foreign language?":	"Od vseh rednih študentov, ki študirajo v enoti, kolikšen delež je v programih, ki so delno poučevani v tujem jeziku?",
  "Out of all full-degree students, who study at the unit, what proportion is in international joint/double/multiple degree programmes?":	"Od vseh rednih študentov, ki študirajo v enoti, kolikšen delež je v skupnih/dvojnih/večkratnih mednarodnih študijskih programih?",
  "Out of all non-travelling students in the unit, what proportion participates in international summer schools at home?":	"Od vseh študentov v enoti, ki ne potujejo, kolikšen delež jih sodeluje na mednarodnih poletnih šolah doma?",
  "Out of all students in the unit, what proportion is in international joint/double/multiple degree programmes in a given year? (+ Master's level, doctoral level and Erasmus Mundus breakdown)":	"Od vseh študentov v enoti, kolikšen delež je v skupnih/dvojnih/večkratnih mednarodnih študijskih programih v določenem letu? (+ podrobna razdelitev podiplomski študij, doktorski študij in Erasmus Mundus)",
  "Out of all doctoral students in the unit, what proportion is in co-tutelle in a given year?":	"Od vseh doktorskih študentov v enoti, kolikšen delež je pod skupnim mentorstvom v določenem letu?",
  "Out of all students in the unit, what proportion is in international programmes in a given year? (+ Master's level + doctoral level breakdown)":	"Od vseh študentov v enoti, kolikšen delež jih je v mednarodnih programih v določenem letu?  (+ podrobna razdelitev podiplomski študij in doktorski študij)",
  "In a given year, what is the ratio of international (incoming); staff members to outgoing staff members in the unit?":	"V določenem letu, kakšno je razmerje med mednarodnimi dohodnimi člani osebja in odhodnimi člani osebja v enoti?",
  "In a given year, what proportion of FTEs in the unit do(es) the position(s) of Vice-President or Vice-Rector for international affairs occupy?":	"V določenem letu, kolikšen delež ekvivalenta polne zaposlitve (full-time equivalent) v enoti zaseda položaj podpredsednika ali prorektor za mednarodne zadeve?",
  "In a given year, what proportion of FTEs in the unit is related to internationalisation?":	"V določenem letu, kolikšen delež ekvivalenta polne zaposlitve (full-time equivalent) v enoti je povezan z internacionalizacijo?",
  "Does the unit have a defined strategy to develop the participation of staff in internationalisation activities?":	"Ali ima enota opredeljeno strategijo za razvoj sodelovanja zaposlenih v dejavnostih internacionalizacije?",
  "What proportion of staff members in the unit obtains a full degree abroad?":	"Kolikšen delež članov osebja v enoti je pridobil izobrazbo v tujini?",
  "What proportion of staff members in the unit has work experience abroad of at least six months?":	"Kolikšen delež uslužbencev v enoti ima vsaj šest mesečne delovne izkušnje v tujini?",
  "Out of all staff members in the unit, what is the proportion with previous professional experience abroad of at least six months?":	"Od vseh članov osebja v enoti, kakšen je delež takih, ki imajo vsaj šest mesečne delovne izkušnje v tujini?",
  "Out of all positions in the unit, what proportion has previous professional experience abroad as a requirement?":	"Od vseh delovnih mest v enoti, kolikšen delež jih ima kot zahtevo predhodne delovne izkušnje v tujini?",
  "Is the previous professional experience abroad of staff members taken into consideration for promotion and tenure?":	"Se predhodne delovne izkušnje uslužbencev v tujini upoštevajo pri napredovanjih in podaljševanjih mandatov?",
  "Out of all staff members in the unit, what is the proportion with a command of at least one foreign language at level C1 or C2 of the Common European Framework of Reference for Languages?":	"Od vseh članov osebja v enoti, kolikšen je delež takih z znanjem vsaj enega tujega jezika na ravni C1 ali C2 skupnega evropskega referenčnega okvira za jezike (Common European Framework of Reference for Languages)?",
  "Out of all positions in the unit, what proportion has foreign language skills as a requirement?":	"Od vseh delovnih mest v enoti, kolikšen delež jih ima kot zahtevo znanje tujega jezika?",
  "Are the foreign language skills of staff members taken into consideration for promotion and tenure?":	"Se znanje tujih jezikov uslužbencev upošteva pri napredovanjih in podaljševanjih mandatov?",
  "Does the unit provide training for staff members in preparation for them carrying out missions abroad?":	"Ali enota zagotavlja usposabljanja za uslužbence v okviru priprav za njihovo izvajanje nalog v tujini?",
  "In a given year, how many international development projects are the unit's staff members involved in?":	"V določenem letu, v koliko mednarodnih razvojnih projektih so sodelovali člani osebja enote?",
  "In a given year, to which proportion are the unit's staff members involved in international development projects?":	"V določenem letu, kolikšen delež vseh članov osebja enote je bilo vključenih v mednarodne razvojne projekte?",
  "In a given year, which proportion of international consulting assignments are undertaken by the unit's staff members?":	"V določenem letu, kolikšen delež vseh članov osebja enote je sodelovalo pri mednarodnih svetovalnih nalogah?",
  "In a given year, what proportion of the unit's staff members undertakes international consulting assignments?":	"V določenem letu, kolikšen delež uslužbencev v enoti opravlja mednarodne svetovalne naloge?",
  "In a given year, what proportion of international conferences is organised by the unit's staff members?":	"V določenem letu, kolikšen delež mednarodnih konferenc organizirajo člani osebja enote?",
  "In a given year, what proportion of the unit's staff members is involved in the organisation of international conferences?":	"V določenem letu, kolikšen delež vseh članov osebja enote je bilo vključenih v organizacijo mednarodnih konferenc?",
  "In a given year, to which propportion are the staff members involved in training programmes for staff from partner units abroad?":	"V določenem letu, kolikšen delež vseh članov osebja enote je bilo vključenih v programih usposabljanja za osebje iz partnerskih enot v tujini?",
  "In a given year, what proportion of the unit's staff members participates in training programmes abroad?":	"V določenem letu, kolikšen delež vseh članov osebja enote je sodelovalo v programih usposabljanja v tujini?",
  "What is the total number of academic, administrative and technical staff (FTE) involved in counselling and in managing the units student mobility?":	"Kakšno je skupno število akademskega, upravnega in tehničnega osebja (ekvivalent polne zaposlitve - full time equivalent), vključenih v svetovanje in upravljanje mobilnosti študentov v enoti?",
  "Does the unit have offices dedicated to international activities of staff (international programmes, cooperation and research, trips, visiting lecturers, etc.)?":	"Ali ima enota pisarne namenjene mednarodnim dejavnostim zaposlenih (mednarodni programi, sodelovanje in raziskave, potovanja, gostujoči predavatelji, itd)?",
  "Number of posts (full time equivalent=FTE) in the international core business (international strategy and basic questions, scientific cooperation, counselling and tutoring of students, alumni, admission) in relation to the total number of administrative p":	"Število delovnih mest (ekvivalent polne zaposlitve - full-time equivalent) v mednarodni dejavnosti (mednarodne strategije, znanstveno sodelovanje, svetovanje in mentorstvo študentov, diplomantov, vpis)  glede na skupno število upravnih delovnih mest?",
  "What is the proportion of female staff members?":	"Kakšen delež zaposlenih je ženskega spola?",
  "What is the percentage change of the proportion of female staff members in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža zaposlenih ženskega spola v določenem letu v primerjavi s prejšnjim letom?",
  "What is the proportion of staff members with special needs?":	"Kakšen delež zaposlenih je ljudi s posebnimi potrebami?",
  "What is the percentage change of the proportion of staff members with special needs in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža zaposlenih s posebnimi potrebami v določenem letu v primerjavi s prejšnjim letom?",
  "In a given year, out of all staff members in the unit, what proportion takes part in educational or research visits?":	"V določenem letu, od vseh članov osebja v enoti, kolikšen delež jih sodeluje na izobraževalnih in raziskovalnih obiskih?",
  "Does the unit implement incentives to further internationalisation activities of staff?":	"Ali enota daje pobudo za spodbujanje aktivnosti internacionalizacije zaposlenih?",
  "In a given year, how many of the unit's staff members have foreign citizenship? (+ share of all staff)":	"V določenem letu, koliko članov osebja enote ima tuje državljanstvo? (+ delež vseh zaposlenih)",
  "In a given year, what proportion of the unit's staff members takes part in an exchange programme abroad?":	"V določenem letu, kolikšen delež zaposlenih v enoti sodeluje v programih izmenjave v tujini?",
  "In a given year, in how many different countries do the unit's staff members take part in exchange programmes abroad?":	"V določenem letu, v koliko različnih državah so zaposleni bili udeleženi v programih izmenjave v tujini?",
  "In a given year, what proportion of the unit's staff members has a foreign citizenship?":	"V določenem letu, kolikšen delež zaposlenih v enoti ima tuje državljanstvo?",
  "In a given year, how many different nationalities do the unit's staff members have in total?":	"V določenem letu, koliko različnih narodnosti je zastopanih med zaposlenimi?",
  "What proportion of the unit's staff members was recruited from abroad?":	"Kolikšen delež zaposlenih v enoti je bil rekrutiran v tujini?",
  "In a given year, how many different countries do the unit's visiting staff members come from?":	"V določenem letu, iz koliko različnih državah prihajajo gostujoči člani osebja?",
  "Out of all staff members in the unit, what proportion was recruited from abroad in a given year?":	"Od vseh članov osebja v enoti, kolikšen delež je bil rekrutiran v tujini, v določenem letu?",
  "Out of all international staff in the unit, what proportion is staff with special needs?":	"Od vsega mednarodnega osebja v enoti, kolikšen delež je ljudi s posebnimi potrebami?",
  "What is the proportion of female staff members from abroad?":	"Kolikšen je delež članov osebja ženskega spola iz tujine?",
  "What is the percentage change of the proportion of female staff members from abroad in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža osebja ženskega spola iz tujine v določenem letu v primerjavi s prejšnjim letom?",
  "What is the proportion of staff members from abroad with special needs?":	"Kolikšen je delež članov osebja iz tujine, ki so ljudje s posebnimi potrebami?",
  "What is the percentage change of the proportion of staff members with special needs from abroad in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža osebja iz tujine s posebnimi potrebami v določenem letu v primerjavi s prejšnjim letom?",
  "In a given year, out of all of the unit's academic staff members, what is the proportion having obtained a full degree abroad?":	"V določenem letu, od vsega akademskega osebja enote, kolikšen je delež takih, ki so izobrazbo pridobili v tujini?",
  "In a given year, out of all of the unit's academic staff members, what is the proportion that attends at least one international conference or seminar?":	"V določenem letu, od vsega akademskega osebja enote, kolikšen je delež takih, ki so obiskali vsaj eno mednarodno konferenco ali seminar?",
  "In a given year, how many international conferences and seminars do the unit's academic staff members attend?":	"V določenem letu, koliko mednarodnih konferenc in seminarjev se je udeležilo akademsko osebje enote?",
  "In a given year, out of all of the unit's academic staff members, which proportion of the academic staff members are members of at least one international academic or professional association?":	"V določenem letu, od vsega akademskega osebja enote, kolikšen je delež takih, ki so člani vsaj enega mednarodnega akademskega ali poklicnega združenja?",
  "In a given year, out of all of the unit's academic staff members, which proportion of the academic staff members are a committee or board member of an international academic or professional association?":	"V določenem letu, od vsega akademskega osebja enote, kolikšen je delež takih, ki so v odborih ali upravah vsaj enega mednarodnega akademskega ali poklicnega združenja?",
  "In a given year, what proportion of the unit's academic staff members follows a training programme in intercultural skills?":	"V določenem letu, kolikšen delež akademskega osebja v enoti je obiskovalo program usposabljanja v medkulturnih spretnostih?",
  "In a given year, what proportion of the unit's academic staff members is involved in delivering programmes or modules on community service for international students?":	"V določenem letu, kolikšen delež akademskega osebja v enoti se je ukvarjalo z izvajanjem programov ali modulov ne temo storitev skupnosti za mednarodne študente?",
  "In a given year, what proportion of the unit's academic staff members follows an English language course?":	"V določenem letu, kolikšen delež akademskega osebja v enoti se je udeležilo tečaja angleškega jezika?",
  "In a given year, what proportion of the unit's academic staff members follows a foreign language course in a language other than English?":	"V določenem letu, kolikšen delež akademskega osebja v enoti se je udeležilo tečaja tujega jezika, razen angleščine?",
  "In a given year, what proportion of the unit's academic staff members teaches a course delivered in a foreign language?":	"V določenem letu, kolikšen delež akademskega osebja v enoti predava vsaj en predmet v tujem jeziku?",
  "Does the unit provide opportunities for academic staff members to learn how to internationalise their teaching and the curriculum?":	"Ali enota zagotavlja možnosti za akademsko osebje v enoti, da se nauči, kako internacionalizirati svoje poučevanje in učne načrte?",
  "In a given year, out of all of the unit's academic staff members, what proportion is involved in international joint doctoral supervision / co-tutelle?":	"V določenem letu, od vsega akademskega osebja v enoti, kolikšen delež je vključenih v mednarodna skupna doktorska mentorstva?",
  "In a given year, what is the ratio of academic staff members with formal responsibilities for student mobility to study abroad students in the unit?":	"V določenem letu, kakšno je razmerje akademskega osebja v enoti s formalnimi pristojnostmi za mobilnost študentov za študente, ki študirajo v tujini?",
  "In a given year, what is the ratio of academic staff members with formal responsibilities for student mobility to international students in the unit?":	"V določenem letu, kakšno je razmerje akademskega osebja v enoti s formalnimi pristojnostmi za mobilnost študentov za mednarodne študente v enoti?",
  "In a given year, out of all academic staff in the unit, what proportion hold a visiting lectureship abroad?":	"V določenem letu, od vsega akademskega osebja v enoti, kolikšen delež jih predava v tujini?",
  "In a given year, out of all academic staff members in the unit, what proportion has a foreign citizenship?":	"V določenem letu, od vsega akademskega osebja v enoti, kolikšen delež jih ima tuje državljanstvo?",
  "In a given year, out of all academic staff members in the unit, what proportion are visiting staff members from abroad?":	"V določenem letu, od vsega akademskega osebja v enoti, kolikšen delež je gostujočega osebja iz tujine?",
  "In a given year, what is the number and proportion of non-administrative staff members involved in the internationalisation policy of the unit?":	"V določenem letu, kakšno je število in delež ne-upravnega osebja, ki je vključena v internacionalizacijsko politiko enote?",
  "What is the number of academics involved in student mobility over number of bilateral agreements?":	"Kakšno je število akademskega osebja, ki sodelujejo v mobilnosti študentov v primerjavi s številom dvostranskih sporazumov?",
  "Out of all academic staff members in the unit, what proportion took part in international exchange/mobility programmes?":	"Od vseh akademskih članov osebja v enoti, kolikšen delež je sodeloval v mednarodnih programih izmenjave / mobilnosti?",
  "Out of all academic staff in the unit, what proportion participates in international projects?":	"Od vsega akademskega osebja v enoti, kolikšen delež jih sodeluje v mednarodnih projektih?",
  "Out of all academic staff in the unit, what proportion has international professional experience?":	"Od vsega akademskega osebja v enoti, kolikšen delež jih ima mednarodne delovne izkušnje?",
  "Out of all academic staff in the unit, what proportion takes care of at least one cooperation with partner universities abroad?":	"Od vsega akademskega osebja v enoti, kolikšen delež jih skrbi za vsaj eno sodelovanje s partnerskimi univerzami v tujini?",
  "Out of all unit's academic staff members, what proportion is involved in international development projects?":"Od vsega akademskega osebja v enoti, kolikšen delež jih sodeluje v mednarodnih razvojnih projektih?",
  "What is the proportion of female academic staff members?":	"Kolikšen je delež akademskih članov osebja ženskega spola?",
  "What is the percentage change of the proportion of female academic staff members in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža akademskih članov osebja ženskega spola v določenem letu v primerjavi s prejšnjim letom?",
  "What is the proportion of academic staff members with special needs?":	"Kolikšen je delež akademskih članov osebja s posebnimi potrebami?",
  "What is the percentage change of the proportion of academic staff members with special needs in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža akademskih članov osebja s posebnimi potrebami v določenem letu v primerjavi s prejšnjim letom?",
  "In a given year, out of all of the unit's academic staff members, what proportion is involved in international joint/double/multiple degree programmes?":	"V določenem letu, od vsega akademskega osebja v enoti, kolikšen delež je vključenih v skupnih/dvojnih/večkratnih mednarodnih programih?",
  "In a given year, how many of the academic staff members in the unit are visiting staff members from abroad? (+ share of all academic staff)":	"V določenem letu, koliko akademskih članov osebja v enoti je gostujočega osebja iz tujine? (+ delež od vsega akademskega osebja)",
  "In a given year, out of all non-academic staff members in the unit, what proportion has a foreign citizenship?":	"V določenem letu, od vsega ne-akademskega osebja v enoti, kolikšen delež ima tuje državljanstvo?",
  "In a given year, what proportion of FTEs does the unit employ as policy advisors on internationalisation?":	"V določenem letu, kolikšen delež ekvivalentov polnega delovnega časa (full-time equivalent) je enota porabila za svetovalce za internacionalizacijo?",
  "In a given year, what proportion of FTEs does the unit employ for international alumni activities?":	"V določenem letu, kolikšen delež ekvivalentov polnega delovnega časa (full-time equivalent) je enota porabila za mednarodne dejavnosti bivših diplomantov (alumni)?",
  "In a given year, what proportion of FTEs does the unit employ for international promotion and marketing activities?":	"V določenem letu, kolikšen delež ekvivalentov polnega delovnega časa (full-time equivalent) je enota porabila za dejavnosti mednarodne promocije in marketinga?",
  "In a given year, what proportion of FTEs does the unit employ for international student visa applications?":	"V določenem letu, kolikšen delež ekvivalentov polnega delovnega časa (full-time equivalent) je enota porabila za urejanje viz za mednarodne študente?",
  "In a given year, what proportion of FTEs does the unit employ for student exchange and international student mobility?":	"V določenem letu, kolikšen delež ekvivalentov polnega delovnega časa (full-time equivalent) je enota porabila za študentske izmenjave in mednarodno mobilnost študentov?",
  "In a given year, what proportion of FTEs does the unit employ for support services for international students?":	"V določenem letu, kolikšen delež ekvivalentov polnega delovnega časa (full-time equivalent) je enota porabila za podporne storitve namenjene mednarodnim študentom?",
  "In a given year, what proportion of the unit's non-academic staff members follows a training programme in intercultural skills?":	"V določenem letu, kolikšen delež ne-akademskega osebja v enoti je obiskovalo program usposabljanja v medkulturnih spretnostih?",
  "In a given year, what proportion of the unit's non-academic staff members follows an English language course?":	"V določenem letu, kolikšen delež ne-akademskega osebja v enoti se je udeležilo tečaja angleškega jezika?",
  "In a given year, what proportion of the unit's non-academic staff members follows a foreign language course in a language other than English?":	"V določenem letu, kolikšen delež ne-akademskega osebja v enoti se je udeležilo tečaja tujega jezika, razen angleščine?",
  "In a given year, out of all non-academic staff members in the unit, what proportion takes part in a training programme with an international focus, other than a foreign language course or a training programme in intercultural skills?":	"V določenem letu, kolikšen delež ne-akademskega osebja v enoti se je udeležilo usposabljanja z mednarodno tematiko, razen tečajev tujih jezikov in usposabljanj v medkulturnih spretnostih?",
  "In a given year, out of all non-academic staff members in the unit, what proportion takes part in an exchange programme abroad?":	"V določenem letu, od vsega ne-akademskega osebja v enoti, kolikšen delež se jih udeležuje programov izmenjave v tujini?",
  "In a given year, what proportion of the unit's non-academic staff members is involved in delivering programmes or modules on community service for international students?":	"V določenem letu, kolikšen delež ne-akademskega osebja v enoti se je ukvarjalo z izvajanjem programov ali modulov ne temo storitev skupnosti za mednarodne študente?",
  "Out of all non-academic staff members in the unit, what proportion has foreign language skills (as a precondition of employment)?":	"Od vseh ne-akademskih članov osebja v enoti, kolikšen delež jih ima znanje tujega jezika (kot pogoj za zaposlitev)?",
  "What is the proportion of female non-academic staff members?":	"Kolikšen je delež ne-akademskih članov osebja ženskega spola?",
  "What is the percentage change of the proportion of female non-academic staff members in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža ne-akademskih članov osebja ženskega spola v določenem letu v primerjavi s prejšnjim letom?",
  "What is the proportion of non-academic staff members with special needs?":	"Kolikšen je delež ne-akademskih članov osebja s posebnimi potrebami?",
  "What is the percentage change of the proportion of non-academic staff members with special needs in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža ne-akademskih članov osebja s posebnimi potrebami v določenem letu v primerjavi s prejšnjim letom?",
  "Does the unit have a clearly defined strategy for internationalisation?":	"Ali ima enota jasno opredeljeno strategijo za internacionalizacijo?",
  "Does the unit have a clearly defined human resources strategy for internationalisation?":	"Ali ima enota jasno opredeljeno strategijo človeških virov za internacionalizacijo?",
  "Is the unit's internationalisation strategy endorsed by the unit's academic staff members?":	"Ali je strategija za internacionalizacijo podprta s strani akademskih članov osebja enote?",
  "Is internationalisation a holistic endeavor within the unit?":	"Ali si vsi v enoti celovito prizadevajo za internacionalizacijo?",
  "Does the unit have a clearly defined international alumni strategy?":	"Ali ima enota jasno opredeljeno strategijo združenja bivših diplomantov (alumni)?",
  "Is responsibility for internationalisation within the unit clearly assigned?":	"Ali je odgovornost za internacionalizacijo v enoti jasno določena?",
  "Within the unit, is responsibility for internationalisation at central and sub-unit levels clearly assigned?":	"Je znotraj enote odgovornost za internacionalizacijo jasno določena na vseh ravneh organizacije?",
  "Are procedures for decision making with regard to internationalisation clearly defined within the unit?":	"So postopki za sprejemanje odločitev v zvezi z internacionalizacijo jasno opredeljeni znotraj enote?",
  "Does the unit have a specific organisational structure to support internationalisation?":	"Ali enota ima specifično organizacijsko strukturo za podporo internacionalizacije?",
  "Are meetings held between non-academic staff members and academic staff members in the unit on internationalisation?":	"Ali imajo ne-akademski in akademski člani osebja v enoti sestanke glede internacionalizacije?",
  "Do the unit's senior management staff members play a part in receiving international visitors?":	"Ali vodstveni člani osebja enote igrajo pomembno vlogo pri gostitvi mednarodnih obiskovalcev?",
  "Does the unit participate in international networks and organisations in the field of internationalisation?":	"Ali enota sodeluje v mednarodnih mrežah in organizacijah na področju internacionalizacije?",
  "Is a quality assurance procedure in place for the international study programmes in the unit?":	"Ali ima enota postopek zagotavljanja kakovosti za mednarodne študijske programe?",
  "Is a monitoring system in place for the international study programmes in the unit?":	"Ali ima enota sistem nadzora za mednarodne študijske programe?",
  "Does the unit meet quantitative targets set for international students?":	"Ali enota izpolnjuje kvantitativne cilje, določene za mednarodne študente?",
  "Does the unit meet quantitative targets set for study abroad?":	"Ali enota izpolnjuje kvantitativne cilje, določene za študij v tujini?",
  "Are translations of degree certificates conferred by the unit available?":	"So prevodi diplom in certifikatov podeljenih s strani enote na voljo?",
  "Does the unit have a clearly defined strategy on measuring outcomes of internationalisation?":	"Ali ima enota jasno opredeljeno strategijo za merjenje učinkov internacionalizacije?",
  "Does the unit use results of measuring outcomes for quality improvement procedures?":	"Ali enota uporablja rezultate merjenj učinkov za postopke za izboljšanje kakovosti?",
  "Does the unit have a clearly defined strategy on gender balance in international activities?":	"Ali ima enota jasno opredeljeno strategijo enakosti spolov v mednarodnih dejavnostih?",
  "Does the unit have a clearly defined strategy on the integration of students with special needs in international activities?":	"Ali ima enota jasno opredeljeno strategijo vključevanja študentov s posebnimi potrebami v mednarodne dejavnosti?",
  "Does the unit have a diversity policy on international students?":	"Ali ima enota politiko raznolikosti za mednarodne študente?",
  "Does the unit have a diversity policy on international staff recruitment?":	"Ali ima enota politiko raznolikosti pri mednarodnem zaposlovanju osebja?",
  "Does the unit have a diversity policy on study abroad?":	"Ali ima enota politiko raznolikosti za študij v tujini?",
  "Percentage of international CE programmes delivered in that year":	"Delež mednarodnih sekundarnih programov izobraževanja izvedenih v določenem letu.",
  "Does the strategy for internationalisation cover all 6 dimensions (institution, students, staff, curriculum, research, social engagement)?":	"Ali strategija za internacionalizacijo pokriva vseh 6 dimenzij (institucijo, študente, zaposlene, učne načrte, raziskave, družbene dejavnosti)?",
  "Does the unit have defined regulations, procedures enabling and supporting internationalisation?":	"Ali ima enota opredeljena pravila in postopke, ki omogočajo in podpirajo internacionalizacijo?",
  "Does the unit have policies aimed at encouraging and supporting internationalisation?":	"Ali ima enota politike, katerih cilj je spodbujanje in podpiranje internacionalizacije?",
  "Is responsibility for internationalisation assigned at the highest management level of the unit?":	"Ali je odgovornost za internacionalizacijo dodeljena na najvišji vodstveni ravni enote?",
  "Does the unit have an International Office and/or other offices dedicated to international affairs?":	"Ali ima enota mednarodni urad in/ali druge urade, namenjene mednarodnim odnosom?",
  "Number of international applications for study programmes (incl. doctoral programmes) in relation to the total number of applications":	"Število mednarodnih prijav za študijske programe (vključno z doktorskimi programi) v primerjavi s skupnim številom prijav.",
  "Does the unit use student surveys to get information about the quality of international modules/courses?":	"Ali enota uporablja raziskave med študenti, da bi dobila informacije o kakovosti mednarodnih modulov / predmetov?",
  "Are international students actively involved in the quality control of the unit's study programmes?":	"So mednarodni študenti aktivno vključeni v nadzor kakovosti študijskih programov enote?",
  "Does the unit monitor and evaluate the quality of its international activities (including research and pro-international processes)?":	"Ali enota spremlja in ocenjuje kakovost svojih mednarodnih aktivnosti (vključno z raziskavami in procesi za internacionalizacijo)?",
  "Has the unit implemented a strategy to use the cultural or academic background of exchange or full degree students in their classes?":	"Ali je enota uvedla strategijo za uporabo kulturnega ali akademskega ozadja izmenjave študentov v svojih razredih?",
  "Does the unit have a quality management system for the unit?":	"Ali ima enota sistem vodenja kakovosti za enoto?",
  "In a given year how many active agreements does the institution have with foreign partners?":	"V določenem letu, koliko aktivnih sporazumov je imela institucija s partnerji iz tujine?",
  "In a given year, what is the total budget within the unit dedicated to internationalisation?":	"V določenem letu, kolikšen je skupni proračun namenjen internacionalizaciji v enoti?",
  "In a given year, what proportion of students in the unit receives a scholarship from the unit or from external sources for study abroad?":	"V določenem letu, kolikšen delež študentov v enoti prejme štipendijo od enote ali iz zunanjih virov za študij v tujini?",
  "In a given year, what is the ratio of study abroad scholarships to available study abroad places provided by the unit?":	"V določenem letu, kakšno je razmerje med štipendijami za študij v tujini, ki so na voljo in prostimi mesti za študij v tujini na voljo v enoti?",
  "In a given year, what proportion of international students in the unit receives a scholarship from the unit or from external sources?":	"V določenem letu, kolikšen delež mednarodnih študentov v enoti prejme štipendijo od enote ali iz zunanjih virov za študij v tujini?",
  "In a given year, out of the unit's total budget for scholarships, what proportion is dedicated to scholarships for international students?":	"V določenem letu, kolikšen delež od skupnega proračuna enote za štipendije je namenjen štipendijam za mednarodne študente?",
  "In a given year, what budget within the unit is dedicated to international research cooperation?":	"V določenem letu, kolikšen proračun v enoti je namenjen za mednarodno sodelovanje na področju raziskav?",
  "In a given year, out of the unit's total budget, what proportion is dedicated to international research cooperation?":	"V določenem letu, kolikšen delež od skupnega proračuna enote, je namenjen za mednarodno sodelovanje na področju raziskav?",
  "In a given year, out of the unit's total budget dedicated to research, what proportion is dedicated to international research grants?":	"V določenem letu, kolikšen delež od skupnega proračuna enote namenjenega raziskavam,  je namenjen za mednarodne raziskovalne štipendije?",
  "In a given year, what is the total budget within the unit dedicated to developing new international study programmes?":	"V določenem letu, kolikšen je skupni proračun v enoti namenjen razvoju novih mednarodnih študijskih programov?",
  "In a given year, out of the unit's total budget dedicated to internationalisation, what proportion is dedicated to the internationalisation of study programmes / the curriculum?":	"V določenem letu, kolikšen delež od skupnega proračuna enote namenjenega internacionalizaciji je namenjen internacionalizaciji študijskih programov / učnih načrtov?",
  "In a given year, out of the unit's total budget, what proportion is dedicated to international promotion and marketing?":	"V določenem letu, kolikšen delež od skupnega proračuna enote, je namenjen za mednarodno promocijo in marketing?",
  "In a given year, how much external funding does the unit receive for international cooperation projects?":	"V določenem letu, koliko financiranja iz zunanjih virov je enota prejela za projekte mednarodnega sodelovanja?",
  "In a given year, out of the total external funding received by the unit, what proportion is dedicated to international cooperation projects?":	"V določenem letu, kolikšen delež od skupnega financiranja iz zunanjih virov, ki ga je enota prejela, je namenjen projektom mednarodnega sodelovanja?",
  "In a given year, what is the ratio of funding dedicated to trips abroad by the unit's academic staff members to the total number of academic staff members in the unit?":	"V določenem letu, kakšno je razmerje sredstev namenjenih za potovanja akademskih članov osebja enote v tujino v primerjavi s skupnim številom akademskih članov osebja v enoti?",
  "In a given year, what is the total budget within the unit dedicated budget for the translation or proof-reading of papers?":	"V določenem letu, kolikšen je skupni proračun v enoti namenjen za prevajanje in lektoriranje člankov?",
  "In a given year, what proportion of international students in the unit receives scholarships, funding or top-up grants from industry?":	"V določenem letu, koliko mednarodnih študentov v enoti prejema štipendije, sredstva ali top-up nepovratna sredstva iz industrije?",
  "In a given year, out of all international students in the unit, what proportion receives scholarships, funding or top-up grants from industry?":	"V določenem letu, kolikšen delež od vseh mednarodnih študentov v enoti, prejema štipendije, sredstva ali top-up nepovratna sredstva iz industrije?",
  "Does the unit have a strategy or plan to ensure the financial sustainability of its internationalisation activities?":	"Ali ima enota strategijo ali načrt za zagotovitev finančne vzdržnosti svojih dejavnosti internacionalizacije?",
  "Out of all international students in the unit, what proportion receives a scholarship from the unit or from external sources?":	"Od vseh mednarodnih študentov v enoti, kolikšen delež jih prejema štipendijo od enote ali iz zunanjih virov?",
  "What is the ratio between the unit's budget dedicated to the internationalisation of study programmes / the curriculum and the recognised credits from study abroad?":	"Kakšno je razmerje med proračunom enote namenjenim internacionalizaciji študijskih programov / učnih načrtov in proračunom namenjenim priznavanju kreditnih točk iz študija v tujini?",
  "What is the ratio between the unit's budget dedicated to the internationalisation of study programmes/the curriculum and the number of international students graduating from the unit in a given year?":	"Kakšno je razmerje med proračunom enote namenjenim internacionalizaciji študijskih programov / učnih načrtov in številom mednarodnih študentov, ki so zaključili študij v enoti v določenem letu?",
  "Does the unit provide special funds to support gender balance in international activities?":	"Ali enota zagotavlja posebna sredstva za podporo uravnotežene zastopanosti spolov v mednarodnih dejavnostih?",
  "Does the unit provide special funds to support the integration of students with special needs in international activities?":	"Ali enota zagotavlja posebna sredstva za podporo vključevanja učencev s posebnimi potrebami v mednarodne dejavnosti?",
  "What is the percentage change in the funds for supporting gender balance in international activities between the given year and the previous year?":	"Kakšna je sprememba v odstotkih v sredstvih namenjenih za podporo uravnotežene zastopanosti spolov v mednarodnih dejavnostih v določenem letu v primerjavi s prejšnjim letom?",
  "What is the percentage change in the funds for supporting students with special needs in international activities between the given year and the previous year?":	"Kakšna je sprememba v odstotkih v sredstvih namenjenih za podporo študentov s posebnimi potrebami v mednarodnih dejavnostih v določenem letu v primerjavi s prejšnjim letom?",
  "What is the per capta funding for supporting gender balance in international activities in a given year?":	"Kolikšna so sredstva na prebivalca namenjena za podporo uravnotežene zastopanosti spolov v mednarodnih dejavnostih v določenem letu?",
  "What is the per capta funding for supporting students with special needs in international activities in a given year?":	"Kolikšno so sredstva na prebivalca namenjena za podporo študentov s posebnimi potrebami v mednarodnih dejavnostih v določenem letu?",
  "What is the percentage change in per capta funding for supporting gender balance in international activities between a given year and the previous year?":	"Kakšna je sprememba v odstotkih v sredstvih na prebivalca namenjenih za podporo uravnotežene zastopanosti spolov v mednarodnih dejavnostih v določenem letu v primerjavi s prejšnjim letom?",
  "What is the percentage change in per capta funding for supporting students with special needs in international activities between a given year and the previous year?":	"Kakšna je sprememba v odstotkih v sredstvih na prebivalca namenjenih za podporo študentov s posebnimi potrebami v mednarodnih dejavnostih v določenem letu v primerjavi s prejšnjim letom?",
  "Does the unit receive additional funding from third parties for mobility?":	"Ali je enota prejela dodatna finančna sredstva od tretjih oseb za mobilnost?",
  "Budget for scholarship funds for international exchange (doctoral programs, guest professors)":	"Proračun sredstev za štipendije za mednarodno izmenjavo (doktorski programi, gostujoči profesorji)",
  "Financial volume of budget for international collaboration of the unit's staff (travel grants, etc.)":	"Finančni obseg proračuna za mednarodno sodelovanje osebja enote (dotacije za potovanje, itd)",
  "Budget to support systems to increase opportunities for international research":	"Proračun za sisteme podpore za povečanje priložnosti za mednarodne raziskave",
  "Number of available scholarships from the unit funds per annum":	"Število razpoložljivih štipendij, ki jih enota nudi iz lastnih sredstev na leto",
  "Financial volume of research grants of bi/multilateral projects (in Euro/Dollar) per annum":	"Finančni obseg raziskovalnih štipendij za dvo/večstranske projekte (v EUR / USD) na leto",
  "Percentage of financial volume of long-term collaborative research in relation to the total sum of funding":	"Odstotek finančnega obsega sredstev namenjenih dolgoročnim skupnim raziskavam v primerjavi s skupno vsoto vseh sredstev",
  "In a given year, out of all external funding received by the unit for educational co-operation projects, what proportion comes from international sources?":	"V določenem letu, kolikšen delež od celotnega zunanjega financiranja, ki ga enota prejme za projekte izobraževalnega sodelovanja, prihaja iz mednarodnih virov?",
  "In a given year, out of the institution's total budget, what proportion is dedicated to the International Office?":	"V določenem letu, kolikšen delež od skupnega proračuna institucije je namenjen mednarodnemu uradu?",
  "Does the unit provide support to study abroad students with special academic needs?":	"Ali enota zagotavlja podporo za študij v tujini študentom s posebnimi akademskimi potrebami?",
  "Does the unit provide support to international students with special academic needs?":	"Ali enota zagotavlja podporo mednarodnim študentom s posebnimi akademskimi potrebami?",
  "Does the unit incorporate mobility windows into the curriculum?":	"Ali enota vključuje možnosti za mobilnost v učni načrt?",
  "Does the unit provide information to students on study abroad opportunities?":	"Ali enota zagotavlja študentom informacije o možnostih študija v tujini?",
  "Does the unit provide detailed information regarding courses at the unit's partner institutions?":	"Ali enota zagotavlja podrobne informacije o predmetih na partnerskih institucijah enote?",
  "Does the unit provide detailed information on courses for international students at the unit?":	"Ali enota zagotavlja podrobne informacije o predmetih za mednarodne študente v enoti?",
  "Does the unit provide incoming international students with information about study conditions at the unit (such as the academic year schedule and timetable for examinations);?":	"Ali enota zagotavlja dohodnim mednarodnim študentom informacije o študijskih pogojih v enoti (akademski letni urnik in časovni razpored za izpite)?",
  "Does the unit use the International Diploma Supplement?":	"Ali enota uporablja mednarodno prilogo k diplomi (International Diploma Supplement)?",
  "In a given year, what is the total number of credits earned abroad by the students of your unit?":	"V določenem letu, kolikšno je skupno število kreditnih točk, ki so jih študenti vaše enote pridobili v tujini?",
  "Does the unit articulate a set of intended international/intercultural learning outcomes for students?":	"Ali ima enota opredeljene pričakovane mednarodne / medkulturne učne izide za študente?",
  "Out of all the programme elements/modules offered by the unit in a given year, what is the proportion of those focused on international/intercultural skills?":	"Od vseh programskih elementov / modulov, ki so na voljo v enoti v določenem letu, kolikšen je delež tistih, ki se osredotočajo na mednarodne / medkulturne spretnosti?",
  "Out of all programme elements/modules offered by the unit, what is the proportion of those focused primarily on international issues or subjects?":	"Od vseh programskih elementov / modulov, ki so na voljo v enoti v določenem letu, kolikšen je delež tistih, ki se osredotočajo primarno na mednarodna vprašanja in teme?",
  "Out of all programme elements/modules offered by the unit, what is the proportion of those using foreign literature and/or materials?":	"Od vseh programskih elementov / modulov, ki so na voljo v enoti v določenem letu, kolikšen je delež tistih, pri katerih se uporablja literatura in vsebine v tujem jeziku?",
  "Out of the total number of students enrolled in the unit in a given year, what is the proportion taking elements/modules focused on the international dimension or comparison of a subject?":	"Od skupnega števila vpisanih študentov v enoti v določenem letu, kolikšen delež jih izbere elemente / module, ki se osredotočajo na mednarodno razsežnost ali primerjavo neke teme?",
  "Out of the total number of students enrolled in the unit in a given year, what is the proportion taking elements/modules focused on particular countries or world regions?":	"Od skupnega števila vpisanih študentov v enoti v določenem letu, kolikšen delež jih izbere elemente / module, ki se osredotočajo na posamezne države ali svetovne regije?",
  "Has the unit undertaken a benchmarking process to assess whether any programme(s); is/are considered to be aligned with relevant international standards or developments within the discipline?":	"Ali je enota izvedla proces benchmarkinga, da presodi, ali je določen program(-i) usklajen z ustreznimi mednarodnimi standardi ali razvojem v disciplini?",
  "In a given year, how many ECTS credits are earned by students in the unit for foreign language study?":	"V določenem letu, koliko ECTS (Evropski sistem prenašanja in zbiranja kreditnih točk) so pridobili študenti v enoti za študij tujih jezikov?",
  "In a given year, what proportion of foreign language courses is offered at the unit?":	"V določenem letu, kolikšen delež tečajev tujih jezikov je na voljo v enoti?",
  "In a given year, what proportion of international joint/double/multiple degree programmes does the unit offer at the Bachelor's-level?":	"V določenem letu, kolikšen delež mednarodnih skupnih / dvojnih / večkratnih programov ponuja enota na dodiplomski ravni?",
  "In a given year, what proportion of international joint/double/multiple degree programmes does the unit offer at the Master's-level?":	"V določenem letu, kolikšen delež mednarodnih skupnih / dvojnih / večkratnih programov ponuja enota na podiplomski ravni?",
  "In a given year, what proportion of international joint/double/multiple degree programmes does the unit offer at the Doctoral-level?":	"V določenem letu, kolikšen delež mednarodnih skupnih / dvojnih / večkratnih programov ponuja enota na doktorski ravni?",
  "Out of all degree programmes offered by the unit in a given year, what proportion are international joint/double/multiple degree programmes?":	"Od vseh študijskih programov, ki so v enoti na voljo v določenem letu, kolikšen delež je mednarodnih skupnih / dvojnih / večkratnih programov?",
  "Does the unit provide language training for incoming international students?":	"Ali enota zagotavlja jezikovna usposabljanja za dohodne mednarodne študente?",
  "Does the unit articulate a goal for expansion of study programmes taught in a foreign language?":	"Ali ima enota opredeljene cilje za povečanje števila študijskih programov poučevanih v tujem jeziku?",
  "Out of all courses offered by the unit in a given year, what is the proportion of courses taught in a foreign language?":	"Od vseh programov, ki so na voljo v enoti v določenem letu, kolikšen je delež predmetov poučevanih v tujem jeziku?",
  "Out of all Bachelor's programmes offered by the unit in a given year, what proportion is taught wholly in a foreign language?":	"Od vseh dodiplomskih programov, ki so na voljo v enoti v določenem letu, kolikšen je delež predmetov, ki so v celoti poučevani v tujem jeziku?",
  "Out of all Bachelor's programmes offered by the unit in a given year, what proportion is taught partially in a foreign language?":	"Od vseh dodiplomskih programov, ki so na voljo v enoti v določenem letu, kolikšen je delež predmetov, ki so delno poučevani v tujem jeziku?",
  "Out of all Master's programmes offered by the unit in a given year, what proportion is taught wholly in a foreign language?":	"Od vseh podiplomskih programov, ki so na voljo v enoti v določenem letu, kolikšen je delež predmetov, ki so v celoti poučevani v tujem jeziku?",
  "Out of all Master's programmes offered by the unit in a given year, what proportion is taught partially in a foreign language?":	"Od vseh podiplomskih programov, ki so na voljo v enoti v določenem letu, kolikšen je delež predmetov, ki so delno poučevani v tujem jeziku?",
  "Out of all doctoral programmes offered by the unit in a given year, what proportion is taught wholly in a foreign language?":	"Od vseh doktorskih programov, ki so na voljo v enoti v določenem letu, kolikšen je delež predmetov, ki so v celoti poučevani v tujem jeziku?",
  "Out of all doctoral programmes offered by the unit in a given year, what proportion is taught partially in a foreign language?":	"Od vseh doktorskih programov, ki so na voljo v enoti v določenem letu, kolikšen je delež predmetov, ki so delno poučevani v tujem jeziku?",
  "Out of all students enrolled in a given year in Bachelor's programmes wholly taught in a foreign language by the unit, what proportion are international students?":	"Od vseh študentov v enoti, ki so v določenem letu vpisani v dodiplomskih programih, ki se v celoti poučujejo v tujem jeziku, kolikšen je delež mednarodnih študentov?",
  "Out of all students enrolled in a given year in Bachelor's programmes partially taught in a foreign language by the unit, what proportion are international students?":	"Od vseh študentov v enoti, ki so v določenem letu vpisani v dodiplomskih programih, ki se delno poučujejo v tujem jeziku, kolikšen je delež mednarodnih študentov?",
  "Out of all students enrolled in a given year in Master's programmes wholly taught in a foreign language by the unit, what proportion are international students?":	"Od vseh študentov v enoti, ki so v določenem letu vpisani v podiplomskih programih, ki se v celoti poučujejo v tujem jeziku, kolikšen je delež mednarodnih študentov?",
  "Out of all students enrolled in a given year in Master's programmes partially taught in a foreign language by the unit, what proportion are international students?":	"Od vseh študentov v enoti, ki so v določenem letu vpisani v podiplomskih programih, ki se delno poučujejo v tujem jeziku, kolikšen je delež mednarodnih študentov?",
  "Out of all students enrolled in a given year in doctoral programmes wholly taught in a foreign language by the unit, what proportion are international students?":	"Od vseh študentov v enoti, ki so v določenem letu vpisani v doktorskih programih, ki se v celoti poučujejo v tujem jeziku, kolikšen je delež mednarodnih študentov?",
  "Out of all students enrolled in a given year in doctoral programmes partially taught in a foreign language by the unit, what proportion are international students?":	"Od vseh študentov v enoti, ki so v določenem letu vpisani v doktorskih programih, ki se delno poučujejo v tujem jeziku, kolikšen je delež mednarodnih študentov?",
  "In a given year, what proportion of Bachelor's programmes is offered wholly abroad by the unit?":	"V določenem letu, kolikšen je delež dodiplomskih programov v enoti, ki se v celoti izvajajo v tujini?",
  "In a given year, what proportion of Master's programmes is offered wholly abroad by the unit?":	"V določenem letu, kolikšen je delež podiplomskih programov v enoti, ki se v celoti izvajajo v tujini?",
  "In a given year, what proportion of Doctoral programmes is offered wholly abroad by the unit?":	"V določenem letu, kolikšen je delež doktorskih programov v enoti, ki se v celoti izvajajo v tujini?",
  "Out of all Bachelor's programmes offered by the unit in a given year, what proportion is wholly offered abroad?":	"Od vseh dodiplomskih programov, ki so v enoti na voljo v določenem letu, kolikšen delež je v celoti izvajanih v tujini?",
  "Out of all Master's programmes offered by the unit in a given year, what proportion is wholly offered abroad?":	"Od vseh podiplomskih programov, ki so v enoti na voljo v določenem letu, kolikšen delež je v celoti izvajanih v tujini?",
  "Out of all doctoral programmes offered by the unit in a given year, what proportion is wholly offered abroad?":	"Od vseh doktorskih programov, ki so v enoti na voljo v določenem letu, kolikšen delež je v celoti izvajanih v tujini?",
  "Out of all non-degree courses offered by the unit in a given year, what proportion is open to international students?":	"Od vseh nediplomskih tečajev, ki so v enoti na voljo v določenem letu, kolikšen delež jih je na voljo za mednarodne študente?",
  "Out of all summer school programmes offered by the unit in a given year, what proportion has international participation?":	"Od vseh programov poletnih šol, ki so v enoti na voljo v določenem letu, kolikšen delež jih ima mednarodno udeležbo?",
  "Out of all courses offered by the unit in a given year, what is the proportion of those tailor-made for international students?":	"Od vseh programov, ki so v enoti na voljo v določenem letu, kolikšen je delež takih, ki so po meri narejeni za mednarodne študente?",
  "Does the unit assist international students with work placement issues?":	"Ali enota nudi pomoč mednarodnim študentom pri opravljanja pripravništva?",
  "What is ratio between the total number of courses taught in a foreign language and the number of students enrolled in these courses at the unit in a given year?":	"Kakšno je razmerje med skupnim številom programov predavanih v tujem jeziku in številom vpisanih v teh programih v enoti v določenem letu?",
  "Out of all the programme elements/modules offered by the unit in a given year, what is the proportion of those focused on social engagement and service learning with an international component?":	"Od vseh programskih elementov / modulov, ki so v enoti na voljo v določenem letu, kolikšen je delež takih, ki se osredotočajo na družbeno angažiranost in storitveno učenje (service learning) z mednarodno komponento?",
  "What proportion of knowledge transfer projects with an international component (e.g. international partners, international content) are conducted in the unit in a given year?":	"Kolikšen delež projektov za prenos znanja z mednarodno komponento (npr. mednarodni partnerji, mednarodna vsebina) se izvaja v enoti v določenem letu?",
  "What proportion of lectures to the public on international research results are held at the unit in any given year?":	"Kolikšen delež predavanj za javnost o mednarodnih raziskovalnih rezultatih poteka v enoti v določenem letu?",
  "What proportion of people participated in lectures to the public on international research results at the unit in any given year?":	"Kolikšen delež ljudi je sodeloval pri predavanjih za javnost o mednarodnih raziskovalnih rezultatih v enoti v določenem letu?",
  "What is the ratio between the total number of credits earned abroad by the students of the unit and the number of students going abroad in a given year?":	"Kakšno je razmerje med skupnim številom kreditnih točk, ki so jih študenti enote pridobili v tujini in številom študentov, ki študirajo v tujini v določenem letu?",
  "What is the proportion of activities taking into account the gender balance ?":	"Kakšen je delež dejavnosti, ki se ukvarjajo z uravnoteženo zastopanostjo spolov?",
  "What is the proportion of activities taking into account students with special needs?":	"Kakšen je delež dejavnosti, ki se ukvarjajo s študenti s posebnimi potrebami?",
  "Out of all ECTS offered by the unit, what is the number and proportion of ECTS focused primarily on international issues or subjects?":	"Od vseh ECTS (Evropski sistem prenašanja in zbiranja kreditnih točk) programov, ki jih enota ponuja, kakšno je število in delež ECTS programov osredotočenih predvsem na mednarodna vprašanja in teme?",
  "Does the unit offer semester/year-long language course units to outgoing and incoming students?":	"Ali enota ponuja jezikovne tečaje, ki trajajo celoten semester ali leto za odhodne in dohodne študente?",
  "Does the unit require proof of language proficiency for outgoing and incoming students?":	"Ali enota od odhodnih in dohodnih študentov zahteva dokazilo o znanju jezika?",
  "Does the unit use the Common European Framework of Reference for Languages CEFR?":	"Ali enota uporablja Skupni evropski referenčni okvir za jezike (CEFR)?",
  "Is a single Body at central institutional level responsible for the approval of BAs, learning agreements and recognition?":	"Ali je zgolj en organ na centralni institucionalni ravni odgovoren za odobritev učnih sporazumov in priznanj?",
  "Are several bodies responsible for the approval of BAs, learning agreements and recognition? Do they follow the same institutional procedures or the their own rules?":	"Ali je več organov odgovornih za odobritev učnih sporazumov in priznanj? Ali sledijo enakim institucionalnim postopkom ali imajo lastna pravila?",
  "What is the number of achieved credits in relation to agreed credits in LA (as an average)?":	"Kakšno je število doseženih kreditnih točk v primerjavi z dogovorjenim številom kreditnih točk v učnih sporazumih (kot povprečje)?",
  "What is the number of recognized credits in relation to achieved credits (as an average)?":	"Kakšno je število priznanih kreditnih točk v primerjavi z doseženim številom kreditnih točk (kot povprečje)?",
  "What is the number of recognized credits in relation to agreed credits (as an average)?":	"Kakšno je število priznanih kreditnih točk v primerjavi z dogovorjenimi kreditnimi točkami (kot povprečje)?",
  "What is the number of recognized credits per months abroad?":	"Kakšno je povprečno število priznanih kreditnih točk na mesec v tujini?",
  "At which stage does the unit provide an up-to date ECTS Guide & Course Catalogue to incoming students?":	"V kateri fazi enota zagotavlja posodobljen ECTS vodnik in katalog programov za tuje študente?",
  "Are e-coaching and virtual support to students an integrated part of the mission of the unit?":	"Ali sta e-učenje in virtualna podpora študentom sestavni del poslanstva enote?",
  "Does the unit have a strategy to integrate ICT in the support to mobile students?":	"Ali enota ima strategijo za vključitev IKT v namen podpore mobilnim študentom?",
  "Does the unit provide a structured information platform (e.g. website)?":	"Ali enota zagotavlja strukturirano informacijsko platformo (npr. spletno stran)?",
  "Do the incoming students have access to the same online platforms as the local students?":	"Ali imajo dohodni študenti dostop do istih spletnih platform, kot lokalni študenti?",
  "Does the unit offer online administrative support to outgoing/incoming students?":	"Ali enota ponuja spletno administrativno podporo odhodnim / dohodnim študentom?",
  "Does the unit incorporate international content into its curricula (i.e. international perspective, issues, cases)?":	"Ali enota vključuje mednarodne vsebine v svoje učne načrte (npr. mednarodne perspektive, vprašanja, primere)?",
  "Is intercultural training incorporated into the unit's curricula (i.e. courses on communication with international patients)?":	"Ali je medkulturno usposabljanje vključeno v učne načrte enote (npr. tečaji o komunikaciji z mednarodnimi pacienti)?",
  "Does the unit offer courses/lectures conducted by teachers from foreign universities, institutions (i.e. e-learning courses, visiting lectures, etc.)?":	"Ali enota ponuja tečaje / predavanja, ki jih izvajajo predavatelji iz univerz in institucij iz tujine (npr. tečaji e-učenja, gostujoči predavatelji, itd)?",
  "How many foreign languages are taught in the unit?":	"Koliko tujih jezikov je poučevanih v enoti?",
  "Number of administered study abroad programs for credit":	"Število izvajanih programov študija v tujini za kreditne točke",
  "Number of administered internships for credit":	"Število izvajanih pripravništev za kreditne točke",
  "In a given year, what is the total number of international programmes offered by the unit?":	"V določenem letu, kakšno je skupno število mednarodnih programov, ki jih enota ponuja?",
  "In a given year, how many international joint/double/multiple degree programmes does the unit offer at the Master's level? (+ Erasmus Mundus breakdown)":	"V določenem letu, koliko mednarodnih skupnih / dvojnih / večkratnih študijskih programov ponuja enota na podiplomski stopnji? (+ razčlenitev Erasmus Mundus)",
  "In a given year, how many international programmes does the unit offer at the Master's level?":	"V določenem letu, koliko mednarodnih programov ponuja enota na podiplomski stopnji?",
  "In a given year, how many international joint/double/multiple degree programmes does the unit offer at the doctoral level? (+ Erasmus Mundus breakdown)":	"V določenem letu, koliko mednarodnih skupnih / dvojnih / večkratnih študijskih programov ponuja enota na doktorski stopnji? (+ razčlenitev Erasmus Mundus)",
  "In a given year, how many co-tutelle does the unit supervise?":	"V določenem letu, koliko skupnih mentorstev nadzira enota?",
  "In a given year, how many international programmes does the unit offer at the doctoral level?":	"V določenem letu, koliko mednarodnih programov ponuja enota na doktorski stopnji?",
  "Out of all degree programmes offered by the unit in a given year, what proportion are international joint/double/multiple degree programmes? (+ Master's level, doctoral level and Erasmus Mundus breakdown)":	"Od vseh študijskih programov, ki jih enota ponuja v določenem letu, kolikšen delež je mednarodnih skupnih / dvojnih / večkratnih programov? (+ razčlenitev podiplomska raven, doktorska raven in Erasmus Mundus)",
  "Out of all doctoral degree programmes offered by the unit in a given year, what proportion is co-tutelle?":	"Od vseh doktorskih študijskih programov, ki jih ponuja enota v določenem letu, kolikšen delež je pod skupnim mentorstvom?",
  "Out of all programmes offered by the unit in a given year, what proportion is international programmes? (+Master’s level, doctoral level and Erasmus Mundus breakdown)":	"Od vseh programov, ki jih enota ponuja v določenem letu, kakšen je delež mednarodnih programov? (+ razčlenitev podiplomska raven, doktorska raven in Erasmus Mundus)",
  "Out of all ECTS offered by the unit, what is the number and proportion of ECTS focused primarily on international issues and subjects?":	"Od vseh ECTS (Evropski sistem prenašanja in zbiranja kreditnih točk), ki jih enota ponuja, kakšno je število in delež ECTS osredotočen predvsem na mednarodna vprašanja in teme?",
  "In a given year, what proportion of researchers in the unit holds a foreign higher education degree?":	"V določenem letu, kolikšen delež raziskovalcev v enoti je pridobil visokošolsko izobrazbo v tujini?",
  "In a given year, what proportion of researchers in the unit has a foreign nationality?":	"V določenem letu, kolikšen delež raziskovalcev v enoti ima tuje državljanstvo?",
  "Out of all the researchers in the unit in a given year, what proportion was originally recruited from abroad?":	"Od vseh raziskovalcev v enoti v določenem letu, kolikšen delež je bil prvotno rekrutiran iz tujine?",
  "In a given year, what proportion of international visiting researchers does the unit receive?":	"V določenem letu, kolikšen delež mednarodnih gostujočih raziskovalcev prejme enota?",
  "Out of all the researchers in the unit in a given year, what proportion are considered to be international visiting researchers?":	"Od vseh raziskovalcev v enoti v določenem letu, kolikšen delež je mednarodnih gostujočih raziskovalcev?",
  "In a given year, how many total days are spent at the unit by all international visiting researchers?":	"V določenem letu, kolikšno je skupno število dni, ki so ga mednarodni gostujoči raziskovalci preživeli na enoti?",
  "What is the ration between the total days spent at the unit by all international visiting researchers and the number of international visiting researchers in a given year?":	"Kakšno je razmerje med skupnim številom dni, ki so jih vsi mednarodni gostujoči raziskovalci preživeli na enoti in skupnim številom mednarodnih gostujočih raziskovalcev v določenem letu?",
  "What is the proportion of female visiting researchers?":	"Kakšen je delež gostujočih raziskovalcev ženskega spola?",
  "What is the percentage change of the proportion of female visiting researchers in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža gostujočih raziskovalcev ženskega spola v določenem letu v primerjavi s prejšnjim letom?",
  "What is the proportion of visiting researchers with special needs?":	"Kakšen je delež gostujočih raziskovalcev s posebnimi potrebami?",
  "What is the percentage change of the proportion of visiting researchers with special needs in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih deleža gostujočih raziskovalcev s posebnimi potrebami v določenem letu v primerjavi s prejšnjim letom?",
  "Does the unit provide infomation for international academics on its website?":	"Ali enota zagotavlja informacije za mednarodne akademike na svoji spletni strani?",
  "In a given year, what proportion of researchers in the unit goes abroad as visiting researchers for some period of time?":	"V določenem letu, kolikšen delež raziskovalcev iz enote gre za nekaj časa v tujino kot gostujoči raziskovalci?",
  "Out of all the researchers in the unit in a given year, what proportion engages in at least three months of professional experience abroad?":	"Od vseh raziskovalcev v enoti v določenem letu, kolikšen delež jih ima najmanj tri mesece delovnih izkušenj v tujini?",
  "Out of all the researchers in the unit in a given year, what proportion has spent at least one semester conducting research abroad at any point in time during their period of employment at the unit?":	"Od vseh raziskovalcev v enoti v določenem letu, kolikšen delež jih je vsaj en semester izvajal raziskave v tujini, v katerem koli času njihove zaposlitve v enoti?",
  "In a given year, what proportion of researchers in the unit is involved in at least one research project with an international partner?":	"V določenem letu, kolikšen delež raziskovalcev v enoti je vključen v vsaj enem raziskovalnem projektu z mednarodnim partnerjem?",
  "In a given year, what is the ratio of conference presentations delivered abroad (or in the context of international conferences) to the number of researchers in the unit?":	"V določenem letu, kakšno je razmerje konferenčnih predstavitev v tujini (ali v okviru mednarodnih konferenc) v primerjavi s številom raziskovalcev v enoti?",
  "In a given year, what proportion of researchers in the unit considers that at least half of their research activity is focused on international issues, subjects, or projects?":	"V določenem letu, kolikšen delež raziskovalcev v enoti ima mnenje, da je vsaj polovica njihove raziskovalne dejavnosti osredotočena na mednarodna vprašanja, teme ali projekte?",
  "Out of all the researchers in the unit, what proportion considers that at least half of their research activity is focused on international issues, subjects, or projects?":	"Od vseh raziskovalcev v enoti, kolikšen delež jih meni, da je vsaj polovica njihove raziskovalne dejavnosti osredotočena na mednarodna vprašanja, naloge ali projekte?",
  "Number of internationally funded (i.e. within EU programmes) research projects":	"Število mednarodno financiranih (znotraj programov EU) raziskovalnih projektov",
  "Number of project leaders in bi/multilateral projects":	"Število vodij projektov v bilateralnih / multilateralnih projektih",
  "Number of long-term collaborative international research projects":	"Število dolgoročnih skupnih mednarodnih raziskovalnih projektov",
  "Number of international conference contributions per professor/researcher":	"Število mednarodnih konferenčnih prispevkov na profesorja / raziskovalca",
  "Number of invited talks/key lectures":	"Število povabljenih gostujočih predavateljev in govornikov",
  "Number of international conferences held at the medical school":	"Število mednarodnih konferenc na zdravstveni šoli",
  "Number of formalized international cooperation (based on contracts)":	"Število formaliziranih mednarodnih sodelovanj (na podlagi pogodb)",
  "In a given year, what is the ratio of conference presentations delivered abroad (or in the context of international conferences) by researchers / teachers /doctoral students in the unit?":	"V določenem letu, kakšno je razmerje konferenčnih predstavitev v tujini (ali v okviru mednarodnih konferenc) raziskovalcev / učiteljev / doktorskih študentov iz enote?",
  "In a given year, what proportion of research projects with which the unit is formally associated is internationally funded?":	"V določenem letu, kolikšen delež raziskovalnih projektov, s katerimi je enota formalno povezana je mednarodno financiranih?",
  "In a given year, what proportion of research projects with which the unit is formally associated involves international partners?":	"V določenem letu, kolikšen delež raziskovalnih projektov, s katerimi je enota formalno povezana vključuje mednarodne partnerje?",
  "In a given year, what proportion of research centres in the unit focuses on an explicitly international research topic?":	"V določenem letu, kolikšen delež raziskovalnih centrov v enoti se osredotoča na izrazito mednarodne raziskovalne teme?",
  "In a given year, what proportion of active agreements does the unit have with foreign partners?":	"V določenem letu, kolikšen delež aktivnih sporazumov v enoti je sklenjenih s tujimi partnerji?",
  "Does the unit participate in international networks and organisations?":	"Ali enota sodeluje v mednarodnih mrežah in organizacijah?",
  "Number of active partnerships (in which at least one activity has taken place)":	"Število aktivnih partnerstev (v katerih je potekala vsaj ena aktivnost)",
  "How many international, knowledge transfer projects are conducted in the unit?":	"Koliko mednarodnih projektov prenosa znanja poteka v enoti?",
  "In a given year, out of all external funding received by the unit for research, what proportion comes from international sources?":	"V določenem letu, kolikšen delež od celotnega financiranja iz zunanjih virov, ki ga je enota prejela za raziskave prihaja iz mednarodnih virov?",
  "In a given year, what proportion of published pieces (books, journal issues, articles, etc) is produced through international collaborative activity involving the researchers in the unit?":	"V določenem letu, kolikšen delež objavljenih del (knjige, izdaje revij, članki, itd) ustvarijo raziskovalci v enoti v okviru dejavnosti mednarodnega sodelovanja?",
  "Out of all published pieces (books, journal issues, articles, etc); produced by the researchers in the unit in a given year, what proportion is produced through international collaborative activity?":	"Od vseh objavljenih del (knjige, izdaje revij, članki, itd); kolikšen delež ustvarijo raziskovalci v enoti v okviru dejavnosti mednarodnega sodelovanja v določenem letu?",
  "In a given year, what proportion of researchers in the unit author (or co-author) pieces (books, journal issues, articles, etc) is published internationally?":	"V določenem letu, kolikšen delež raziskovalcev v enoti je avtor (ali soavtor) del (knjige, izdaje revij, članki, itd), ki so objavljena na mednarodni ravni?",
  "Out of all the researchers in the unit in a given year, what proportion authors (or co-author); pieces (books, journal issues, articles, etc); published internationally?":	"Od vseh raziskovalcev v enoti v določenem letu, kolikšen delež je avtor (ali soavtor) del (knjige, izdaje revij, članki, itd), ki so objavljena na mednarodni ravni?",
  "In a given year, what is the ratio of authored (or co-authored); pieces (books, journal issues, articles, etc); published internationally to researchers in the unit?":	"V določenem letu, kakšno je razmerje avtorskih (ali soavtorskih) del (knjig, izdaj revij, člankov, itd) raziskovalcev v enoti, ki so objavljena na mednarodni ravni?",
  "In a given year, what proportion of articles authored (or co-authored) by the researchers in the unit is published in internationally refereed journals?":	"V določenem letu, kolikšen delež del, katerih avtorji (ali soavtorji) so raziskovalci v enoti, je objavljen v mednarodno recenziranih revijah?",
  "In a given year, what proportion of pieces is authored (or co-authored) in a foreign language by the researchers in the unit, and published in scientific (peer-reviewed) publications?":	"V določenem letu, kolikšen delež del, katerih avtorji (ali soavtorji) so raziskovalci v enoti, je napisan v tujem jeziku in objavljen v recenziranih znanstvenih publikacijah?",
  "Out of all pieces authored (or co-authored); in a given year by the researchers in the unit, what proportion is written in a foreign language and published in scientific (peer-reviewed); publications?":	"Od vseh del, katerih avtorji (ali soavtorji) so raziskovalci enote v določenem letu, kolikšen delež je napisan v tujem jeziku in objavljen v recenziranih znanstvenih publikacijah?",
  "In a given year, what proportion of pieces is authored (or co-authored) in a foreign language by the researchers in the unit, and published in professional publications?":	"Od vseh del, katerih avtorji (ali soavtorji) so raziskovalci enote v določenem letu, kolikšen delež je napisan v tujem jeziku in objavljen v strokovnih publikacijah?",
  "Out of all pieces authored (or co-authored); in a given year by the researchers in unit, what proportion is written in a foreign language and published in professional publications?":	"Od vseh del v določenem letu, katerih avtorji (ali soavtorji) so raziskovalci enote, kolikšen delež je napisan v tujem jeziku in objavljen v strokovnih publikacijah?",
  "In a given year, what is the total number of international citations per paper for pieces authored (or co-authored); by the researchers in the unit?":	"V določenem letu, kakšno je povprečno število mednarodnih citatov v posameznem delu, katerih avtorji (ali soavtorji) so raziskovalci v enoti?",
  "In a given year, what is the total number of international citations, measured by global standard according to CWTS10, of pieces authored (or co-authored); by the researchers in the unit?":	"V določenem letu, kakšno je skupno število mednarodnih citatov, merjeno s svetovnim standardom CWTS10, v delih katerih avtorji (ali soavtorji) so raziskovalci v enoti?",
  "In a given year, what proportion of Highly Cited Authors (HiCi), according to Thomson 11, is in the unit?":	"V določenem letu, kolikšen je delež Visoko citiranih avtorjev (HiCi) v skladu s Thomson 11, v enoti?",
  "Out of all the researchers in the unit in a given year, what proportion is considered to be Highly Cited Authors (HiCi)?":	"Od vseh raziskovalcev v enoti v določenem letu, kolikšen je delež Visoko citiranih avtorjev (HiCi)?",
  "Number of publications in international scholarly/peer-reviewed journals per researcher":	"Število objav v mednarodnih znanstvenih / strokovnih revijah na raziskovalca",
  "Citation performance of international research activities (e.g. SCI) / Citations of paper (CPP)":	"Uspešnost citiranja mednarodnih raziskovalnih dejavnosti (npr. SCI) / Citati članka (CPP)",
  "Percentage of publications in international peer-reviewed journals in relation to publications in total":	"Delež objav v mednarodnih strokovnih revijah v primerjavi s skupnim številom objav",
  "In a given year, how many published pieces (books, journal issues, articles, etc.) are published through international co-autorships involving academic / research staff in the unit?":	"V določenem letu, koliko objavljenih del (knjig, izdaj revij, člankov, itd) je objavljenih z mednarodnim soavtorskim sodelovanjem akademskega / raziskovalnega osebja v enoti?",
  "In a given year, what proportion of patents is filed outside the country by the researchers in the unit?":	"V določenem letu, kolikšen delež patentov so raziskovalci v enoti patentirali zunaj države?",
  "Out of all patents ever filed by the researchers in the unit, what proportion has been filed outside the country?":	"Od vseh patentov, ki so jih raziskovalci v enoti doslej patentirali, kolikšen delež je bil patentiran zunaj držav?",
  "Number of international patents per professor/researcher":	"Število mednarodnih patentov na profesorja / raziskovalca",
  "Does the unit have a defined strategy for international communication, promotion and marketing?":	"Ali ima enota opredeljeno strategijo za mednarodno komunikacijo, promocijo in trženje?",
  "Does the unit monitor its international visibility?":	"Ali enota spremlja svojo mednarodno prepoznavnost?",
  "In which proportion of international student fairs and recruitment events does the unit participate in a given year?":	"V kakšnem deležu sodeluje enota na mednarodnih študentskih sejmih in dogodkih pridobivanja študentov v določenem letu?",
  "What is the ratio between the number of international student fairs and recruitment events in which the unit participates in a given year, and the number of newly enrolled international students in the unit the following year?":	"Kakšno je razmerje med številom mednarodnih študentskih sejmov in dogodkov pridobivanja študentov na katerih je sodelovala enota v določenem letu, in številom na novo vpisanih mednarodnih študentov v enoti v naslednjem letu?",
  "Does the unit provide web pages for international students in at least one foreign language?":	"Ali enota zagotavlja spletne strani za mednarodne študente v vsaj enem tujem jeziku?",
  "What is the ratio between the number of visits to the unit's website from abroad in a given year, and the number of newly enrolled international students in the unit the following year?":	"Kakšno je razmerje med številom obiskov spletne strani enote iz tujine v določenem letu, in številom na novo vpisanih mednarodnih študentov v enoti v naslednjem letu?",
  "Does the unit provide information on scholarship programmes for study abroad and international students on its website?":	"Ali enota zagotavlja informacije o štipendijskih programih za študij v tujini in mednarodne študente na svoji spletni strani?",
  "What is the ratio between the number of brochures or information documents printed in a given year for international student fairs, and recruitment events and the number of newly enrolled international students in the unit the following year?":	"Kakšno je razmerje med številom brošur ali informativnega gradiva, tiskanem v določenem letu za razdelitev na mednarodnih študentskih sejmih in dogodkih pridobivanja študentov, in številom na novo vpisanih mednarodnih študentov v enoti v naslednjem letu?",
  "What is the ratio between the number of advertisements placed by the unit in foreign media in a given year and the number of international students in the unit the following year?":	"Kakšno je razmerje med številom oglasov, ki jih je enote objavila v tujih medijih v določenem letu, in številom na novo vpisanih mednarodnih študentov v enoti v naslednjem letu?",
  "What is the ratio between the number of recruitment visits to schools and HEIs abroad carried out by the unit in a given year, and the number of newly enrolled international students in the unit the following year?":	"Kakšno je razmerje med številom obiskov za pridobivanje študentov na šolah in visokošolskih ustanovah v tujini, ki jih je enota izvedla v določenem letu, in številom na novo vpisanih mednarodnih študentov v enoti v naslednjem letu?",
  "Out of all international alumni of the unit, what proportion participates in the unit's student recruitment activities in a given year?":	"Od vseh mednarodnih bivših diplomantov enote (alumni), kolikšen delež jih sodeluje pri dejavnostih pridobivanja študentov v enoti v določenem letu?",
  "What is the ratio between the number of agents that the unit uses for recruiting international students in a given year, and the number of newly enrolled international students in the unit the following year?":	"Kakšno je razmerje med številom agentov, ki jih enota uporablja za pridobivanje mednarodnih študentov v posameznem letu, in številom na novo vpisanih mednarodnih študentov v enoti v naslednjem letu?",
  "Does the unit participate in national, regional or local networks supporting internationalisation?":	"Ali enota sodeluje v nacionalnih, regionalnih ali lokalnih omrežjih, ki podpirajo internacionalizacijo?",
  "What is the ratio between the budget spend for international marketing in a given year and the number of newly enrolled international students in the following year in the unit?":	"Kakšno je razmerje med proračunsko porabo za mednarodno trženje v določenem letu, in številom na novo vpisanih mednarodnih študentov v naslednjem letu v enoti?",
  "What is the percentage development of the ratio between the budget spend for international marketing in a given year and the number of newly enrolled international students in the following year in the unit in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih razmerja med proračunsko porabo za mednarodno trženje v določenem letu, in številom na novo vpisanih mednarodnih študentov v naslednjem letu v enoti v določenem letu v primerjavi s prejšnjim letom?",
  "What is the ratio between the membership fees spent for international networks and the number of students graduating with a study abroad experience?":	"Kakšno je razmerje med članarinami porabljenimi za mednarodna omrežja in številom študentov, ki so zaključili študij z izkušnjo študija v tujini?",
  "What is the percentage development of the ratio between the membership fees spent for international networks and the number of students graduating with a study abroad experience in a given year compared to the previous year?":	"Kakšna je sprememba v odstotkih razmerja med članarinami porabljenimi za mednarodna omrežja in številom študentov, ki so zaključili študij z izkušnjo študija v tujini v določenem letu v primerjavi s prejšnjim letom?",
  "Is gender balance of particular relevance in the unit's marketing strategy?":	"Ali je uravnotežena zastopanost spolov še posebej pomembna v enotini strategiji trženja?",
  "Are students with special needs of particular relevance in the unit's marketing strategy?":	"Ali so študenti s posebnimi potrebami še posebej pomembni v enotini strategiji trženja?",
  "Does the unit use the results of the monitoring process for strategic decisions?":	"Ali enota uporablja rezultate procesa monitoringa za strateške odločitve?",
  "Does the unit undertake internationally oriented promotion and marketing activities?":	"Ali enota izvaja mednarodno usmerjene promocijske in marketinške dejavnosti?",
  "Does the unit provide facilities adapted to the needs of a culturally diverse student population?":	"Ali enota zagotavlja infrastrukturo, ki je prilagojena za potrebe kulturno raznolike študentske populacije?",
  "Does the unit have an international student centre?":	"Ali ima enota mednarodni študentski center?",
  "Does the unit have a central office or information point for international student services/guidance?":	"Ali ima enota osrednjo pisarno ali informacijsko točko s storitvami/informacijami za mednarodne študente?",
  "Does the unit have a designated contact person(s); to serve as the primary point of contact for international students?":	"Ali ima enota določeno kontaktno osebo(-e), ki je primarni stik za mednarodne študente?",
  "Are all facilities provided by the unit to domestic students also available to international students?":	"Ali so vsi prostori, ki jih ima enota na voljo za domače študente na voljo tudi mednarodnim študentom?",
  "Does the unit provide international students with comprehensive pre-arrival information (covering such topics as visa procedures, cost of living, tuition fees, accommodation options, university services, sports and cultural activities);?":	"Ali enota zagotavlja mednarodnim študentom pred prihodom celovite informacije (ki pokrivajo teme, kot so postopki za izdajo vizumov, življenjski stroški, šolnine, nastanitvene možnosti, univerzitetne storitve, športne in kulturne dejavnosti)?",
  "Does the unit provide pick-up services/support for international students upon arrival?":	"Ali enota zagotavlja storitve / podporo pri prevozu do namestitve mednarodnim študentom ob prihodu?",
  "Does the unit provide international students with comprehensive arrival information (covering such topics as where to check in at the unit, whom to contact upon arrival, first steps for settling in);?":	"Ali enota zagotavlja mednarodnim študentom ob prihodu celovite informacije (ki pokrivajo teme, kot so mesto prijave v enoti, na koga se obrniti ob prihodu, prve korake za namestitev)?",
  "Does the unit provide a welcome meeting or orientation session for international students upon arrival?":	"Ali enota zagotavlja sestanek dobrodošlice ali orientacijsko sejo za mednarodne študente ob prihodu?",
  "Does the unit provide services/support for international students who may wish to participate in campus or community cultural activities?":	"Ali enota zagotavlja storitve / podporo za mednarodne študente, ki bi želeli sodelovati pri kampusnih ali družbenih kulturnih dejavnostih?",
  "Does the unit provide a mentoring or ''buddy''-system for international student support?":	"Ali enota zagotavlja sistem mentorstva ali sistem 'prijatelja' ('buddy') za podporo mednarodnim študentom?",
  "Does the unit provide support for international students to encourage/enable interaction with domestic students?":	"Ali enota zagotavlja podporo mednarodnim študentom za spodbujanje / omogočanje interakcije z domačimi študenti?",
  "Does the unit provide support for social activities for international students?":	"Ali enota zagotavlja podporo za družbene dejavnosti za mednarodne študente?",
  "Does the unit provide support to international students with special non-academic needs?":	"Ali enota zagotavlja podporo za mednarodne študente s posebnimi neakademskimi potrebami?",
  "Does the unit have a team or procedure in place to assist international students in crisis?":	"Ali enota ima ekipo ali uvedene postopke za pomoč mednarodnim študentom v krizi?",
  "Does the unit offer student services in different languages?":	"Ali enota ponuja storitve za študente v različnih jezikih?",
  "Does the unit provide housing services/support for international students?":	"Ali enota zagotavlja namestitvene storitve / podporo za mednarodne študente?",
  "In a given year, what proportion of international students uses the unit's housing services/support?":	"V določenem letu, kolikšen delež mednarodnih študentov je uporabljal namestitvene storitve / podporo enote?",
  "Out of all international students at the unit in a given year, what proportion uses the housing services/support?":	"Od vseh mednarodnih študentov v enoti v določenem letu, kolikšen delež jih je uporabljal namestitvene storitve / podporo?",
  "Does the unit provide visa and/or residence and work permit services/support for international students?":	"Ali enota zagotavlja storitve / podporo za mednarodne študente za pridobivanje vizuma in / ali dovoljenja za bivanje in delo?",
  "In a given year, what proportion of international students uses the unit's visa and/or residence and work permit services/support?":	"V določenem letu, kolikšen delež mednarodnih študentov je uporabljal storitve / podporo enote za pridobivanje vizuma in / ali dovoljenja za bivanje in delo?",
  "Out of all international students at the unit in a given year, what proportion uses the unit's visa and/or residence and work permit services/support?":	"Od vseh mednarodnih študentov v enoti v določenem letu, kolikšen delež jih je uporabljal storitve / podporo enote za pridobivanje vizuma in / ali dovoljenja za bivanje in delo?",
  "Does the unit provide travel services for international students?":	"Ali enota zagotavlja potovalne storitve za mednarodne študente?",
  "In a given year, what proportion of international students uses the unit's travel services?":	"V določenem letu, kolikšen delež mednarodnih študentov je uporabljal potovalne storitve enote?",
  "Out of all international students at the unit in a given year, what proportion uses the unit's travel services?":	"Od vseh mednarodnih študentov v enoti v določenem letu, kolikšen delež jih je uporabljal potovalne storitve enote?",
  "Does the unit provide financial guidance services for international students?":	"Ali enota zagotavlja storitve finančnega svetovanja za mednarodne študente?",
  "In a given year, what proportion of international students uses the unit's financial guidance services?":	"V določenem letu, kolikšen delež mednarodnih študentov je uporabljal storitve finančnega svetovanja enote?",
  "Out of all international students at the unit in a given year, what proportion uses the unit's financial guidance services?":	"Od vseh mednarodnih študentov v enoti v določenem letu, kolikšen delež jih je uporabljal storitve finančnega svetovanja enote?",
  "Does the unit cooperate with local student organisations & student representatives?":	"Ali enota sodeluje z lokalnimi študentskimi organizacijami in predstavniki študentov?",
  "Does the unit provide general information about mobility programmes (e.g. calls for selection, deadlines, etc.)?":	"Ali enota zagotavlja splošne informacije o programih mobilnosti (npr. vabila za prijavo na program, roki, itd)?",
  "Does the unit offer online language training units for incoming students?":	"Ali enota ponuja spletne jezikovne tečaje za dohodne študente?",
  "Does the unit offer online cultural training units for incoming students?":	"Ali enota ponuja spletne tečaje o kulturi za dohodne študente?",
  "Does the unit support students involvement in international, student networks, organisations?":	"Ali enota podpira študente pri sodelovanju v mednarodnih študentskih mrežah in organizacijah?",
  "In a given year, has your unit organised international alumni activities?":	"Ali je enota v določenem letu organizirala dejavnosti za mednarodne bivše diplomante (alumni)?",
  "Does your unit publish a newsletter for international alumni?":	"Ali vaša enota izdaja glasilo (newsletter) za mednarodne bivše diplomante (alumni)?",
  "In how many countries is the newsletter received?":	"V koliko državah prejemajo glasilo (newsletter)?",
  "In a given year, how many meetings / events does your unit organise for international alumni?":	"V določenem letu, koliko srečanj / dogodkov za mednarodne bivše diplomante (alumni) je organizirala vaša enota?",
  "Does the unit provide pre-departure orientation/training for students going abroad?":	"Ali enota zagotavlja orientacijska usposabljanja pred odhodom za študente, ki gredo v tujino?",
  "Does the unit provide support to study abroad students with special non-academic needs?":	"Ali enota zagotavlja podporo za študij v tujini študentom s posebnimi neakademskimi potrebami?",
  "Does the unit provide special services for under-represented gender groups (either male or female)?":	"Ali enota zagotavlja posebne storitve za predstavnike manj zastopanega spola (vključujoč moške ali ženske)?",
  "Does the unit provide special services for students with special needs?":	"Ali enota zagotavlja posebne storitve za študente s posebnimi potrebami?",
  "Out of all students studying abroad in the unit, what proportion uses the pre-departure orientation/training ?":	"Od vseh študentov iz enote, ki študirajo v tujini, kolikšen delež jih je uporabljal orientacijska usposabljanja pred odhodom?",
  "Out of all students studying abroad in the unit, what proportion uses the support to study abroad students with special non-academic needs?":	"Od vseh študentov iz enote, ki študirajo v tujini, kolikšen delež je uporabljal podporo za študij v tujini za študente s posebnimi neakademskimi potrebami?",
  "Does the unit offer online language training units for outgoing students?":	"Ali enota ponuja spletne jezikovne tečaje za odhodne študente?",
  "Does the unit offer online cultural training units for outgoing students?":	"Ali enota ponuja spletne tečaje o kulturi za odhodne študente?",
  "Does the unit provide facilities adapted to the needs of a culturally diverse staff population?":	"Ali enota zagotavlja infrastrukturo prilagojeno za potrebe kulturno raznolike populacije osebja?",
  "Does the unit provide support to international staff with special needs?":	"Ali enota zagotavlja podporo za mednarodno osebje s posebnimi potrebami?",
  "Does the unit provide visa and/or residence and work permit services for staff members travelling abroad for professional purposes?":	"Ali enota zagotavlja storitve za pridobivanje vizuma in / ali dovoljenja za bivanje in delo za osebje, ki potuje v tujino za službene namene?",
  "Does the unit provide travel services for staff members going abroad for professional purposes?":	"Ali enota zagotavlja potovalne storitve za osebje, ki potuje v tujino za službene namene?",
  "Out of all staff in the unit, what proportion uses facilities adapted to the needs of a culturally diverse staff population?":	"Od vsega osebja v enoti, kolikšen delež jih uporablja infrastrukturo, ki je prilagojena potrebam kulturno raznolike populacije osebja?",
  "Out of all international staff with special needs in the unit, what proportion uses the support to international staff with special needs?":	"Od vsega mednarodnega osebja s posebnimi potrebami v enoti, kolikšen delež jih uporablja podporo za mednarodno osebje s posebnimi potrebami?",
  "Out of all the staff travelling abroad in the unit, what proportion uses visa and/or residence and work permit services for staff members travelling abroad for professional purposes?":	"Od vsega osebja iz enote, ki potuje v tujino, kolikšen delež jih uporablja storitve za pridobivanje vizuma in / ali dovoljenja za bivanje in delo za osebje, ki potuje v tujino za službene namene?",
  "Out of all the staff travelling abroad, what proportion uses the travel services for staff members going abroad for professional purposes?":	"Od vsega osebja iz enote, ki potuje v tujino, kolikšen delež jih uporablja potovalne storitve za osebje, ki potuje v tujino za službene namene?",
  "Does the unit organise/support medical missions, projects, actions for communities outside it's home country?":	"Ali enota organizira / podpira medicinske misije, projekte in akcije za skupnosti, zunaj domače države?"
}
