{
  "Sign in with Google":"Google ile giriş yapın.",
  "Login" : "Giriş Yap",
  "Logout" : "Çıkış",
  "Search" : "Ara",
  "Indicator Code" : "Gösterge Kodu",
  "Indicator Name" : "Gösterge Adı",
  "Dashboard":"Anasayfa",
  "Select your UNIT" : "Birim Seçin",
  "Add Data" : "Bilgi Ekle",
  "Reports" : "Raporlar",
  "Report" : "Rapor",
  "Tutorial" : "Örnek",
  "Glossary" : "Sözlük",
  "Key Definitions" : "Anahtar Tanımlar",
  "Online Training Course" : "Çevrimiçi Eğitim",
  "Search Indicator" : "Gösterge Ara",
  "Admin Menu" : "Yönetim Menüsü",
  "Editor Menu" : "Editör Menüsü",
  "Users" : "Kullanıcılar",
  "Username" : "Kullanıcı Adı",
  "Name" : "Ad",
  "Email" : "E-Posta",
  "Units" : "Birimler",
  "Unit" : "Birim",
  "Department" : "Birim",
  "Role" : "Ünvan",
  "Sub-Units" : "Alt Birimler",
  "Sub-Unit" : "Alt Birim",
  "Groups" : "Gruplar",
  "Group" : "Grup",
  "Sub-Groups" : "Alt Gruplar",
  "Sub-Group" : "Alt Grup",
  "Indicators" : "Göstergeler",
  "Indicator Count" : "Gösterge Sayısı",
  "Goals" : "Hedefler",
  "Criterias" : "Kriterler",
  "Criteria" : "Kriter",
  "Questions" : "Sorular",
  "Question" : "Soru",
  "Admin" : "Yönetici",
  "Member" : "Üye",
  "Read-only" : "Kısıtlı",
  "Editor" : "Editör",
  "Add New Unit" : "Yeni Birim Ekle",
  "Add New Sub-Unit" : "Yeni Alt Birim Ekle",
  "Add New Goal" : "Yeni Hedef Ekle",
  "Add New Criteria" : "Yeni Kriter Ekle",
  "Add New Group" : "Yeni Grup Ekle",
  "Add New Sub-Group" : "Yeni Alt Grup Ekle",
  "Add New Indicator" : "Yeni Gösterge Ekle",
  "Add New Question" : "Yeni Soru Ekle",
  "Add New Value" : "Yeni Veri Ekle",
  "Add New Type" : "Yeni Tip Ekle",
  "Add New" : "Yeni Ekle",
  "Add" : "Ekle",
  "Status" : "Durum",
  "Actions" : "Aksiyonlar",
  "Visualize" : "Detay",
  "Print" : "Yazdır",
  "Delete" : "Sil",
  "Edit" : "Düzenle",
  "Code" : "Kod",
  "Filter" : "Filtrele",
  "Clear" : "Temizle",
  "Cancel" : "İptal",
  "Save" : "Kaydet",
  "Update" : "Güncelle",
  "Value Type" : "Veri Tipi",
  "Value" : "Veri",
  "Type" : "Tip",
  "Public" : "Herkes",
  "Yes / No" : "Evet / Hayır",
  "Year : Value" : "Yıl:Değer",
  "Numeric" : "Sayısal",
  "Percentage" : "Yüzdesel",
  "Staff Only" : "Personel",
  "Not Sure" : "Belirsiz",
  "Multiple" : "Çoklu",
  "No data available" : "Veri Yok",
  "Type of Unit" : "Birim",
  "Name Of Unit" : "Birim Adı",
  "Type of Sub-Unit" : "Alt Birim",
  "Please write the name of your unit" : "Birimin adını yazın",
  "You can select more by holding 'CTRL' key" : "CTRL tuşu ile çoklu seçim yapabilirsiniz",
  "Filter indicators by unit" : "Göstergeleri, Birime Göre Filtrele",
  "Or, Filter indicators by goal and groups" : "Göstergeleri, Hedef ve Gruplara Göre Filtrele",
  "Time Period" : "Zaman Aralığı",
  "Completed" : "Tamamlandı",
  "Incomplete" : "Tamamlanmadı",
  "Goal 1" : "Hedef 1",
  "Goal 2" : "Hedef 2",
  "Goal 3" : "Hedef 3",
  "Goal 4" : "Hedef 4",
  "Goal 5" : "Hedef 5",
  "Subgroup Count" : "Alt Grup Sayısı",
  "Relevancy" : "İlişki",
  "Not Relevant" : "İlgili Değil",
  "Moderately" : "Orta",
  "Low" : "Düşük",
  "Highly" : "Yüksek",
  "Full Name" : "Ad - Soyad",
  "User Name" : "Kullanıcı Adı",
  "Report Date" : "Rapor Tarihi",
  "Last Updated Date" : "Güncellenme Tarihi",
  "Faculty": "Fakülte",
  "College": "Kolej",
  "STUDENTS": "ÖĞRENCİLER",
  "STAFF":	"PERSONEL",
  "ADMINISTRATION":	"YÖNETİM",
  "FUNDING AND FINANCE":	"FONLAMA VE FİNANSMAN",
  "CURRICULA AND ACADEMIC SERVICES":	"MÜFREDAT VE AKADEMİK HİZMETLER",
  "RESEARCH":	"ARAŞTIRMA",
  "PROMOTION AND MARKETING":	"TANITIM VE PAZARLAMA",
  "NON-ACADEMIC SERVICES AND CAMPUS AND COMMUNITY LIFE":	"AKADEMİK OLMAYAN HİZMETLER VE KAMPÜS VE TOPLUM YAŞAMI",
  "Graduate School": "Lisansüstü Eğitim Birimi",
  "Rector/President/Vice-Chancellor's Office": "Başkan'ın/Rektör’ün/Rektör Yardımcısının/Provos’un Ofisi",
  "Vice-President/Vice-Rector's Office": "Başkan Yardımcısının/Rektör Yardımcısının Ofisi",
  "Corporate Relations Office": "Kurumsal İlişkiler ve Geliştirme",
  "Communications / External Relations Office": "İletişim/Dış İlişkiler ",
  "Student Services / Student Affairs Office": "Öğrenci Ofisi Dekanı",
  "Facilities and Operations Office": "Tesisler ve Operasyonlar",
  "Finance / Comptroller's Office": "Finans/Sayman Ofisi",
  "General Secretary Office": "Genel Sekreter",
  "Human Resources Office": "İnsan Kaynakları",
  "Information Technology Office": "Bilgi Teknolojileri",
  "International Relations Office": "Uluslararası Ofis",
  "Registrar / Admissions Office": "Kayıt Memuru veya Kabul Ofisi",
  "Library": "Kütüphane",
  "Program": "Program",
  "Turkish": "Türkçe",
  "English": "İngilizce",
  "Spanish": "İspanyolca",
  "Slovene": "Slovence",
  "Choose Language": "Dil Seçiniz",
  "There is no indicator for this filter": "Filtrelemenize uygun gösterge bulunamadı",
  "There is no data for this indicator": "Göstergenin verileri bulunamadı",
  "Calendar Year": "Takvim Yılı",
  "Academic Year": "Ders Yılı",
  "Educational/Academic planning":	"Eğitim / Akademik planlama",
  "Accreditation":	"Akreditasyon",
  "Membership records":	"Üyelik kayıtları",
  "Funding and budgeting":	"Finansman ve bütçeleme",
  "National statistics":	"Ulusal istatistikler",
  "Media and marketing": "Medya ve pazarlama",
  "Research":	"Araştirma",
  "Benchmarking":	"Kıyaslama için",
  "Education/Academic departments/units":	"Akademik bölümler/birimler",
  "Research deparments":	"Araştırma bölümleri/birimleri",
  "International office":	"Uluslararası Ofis",
  "HR deparment":	"İnsan Kaynakları bölümü",
  "Quality assurance deparment":	"Kalite güvence/akreditasyon bölümü/birimi/ekibi",
  "ICT department":	"Bilgi Teknolojisi bölümü/birimi",
  "Finance deparment":	"Finans bölümü/birimi",
  "Strategic planning/accreditation department":	"Kurumsal araştırma veya stratejik planlama bölümü/birimi",
  "Criteria 1 - Do we have the data for this indicator?": "Kriter 1 - Bu gösterge için verilere sahip miyiz?",
  "Criteria 2 - Is this indicator optional e or compulsory?": "Kriter 2 - Bu gösterge ile arkasındaki verileri toplama ve raporlama ülkemizde opsiyonel veya zorunlu mu?",
  "Criteria 3 - How frequently do we collect the data for this indicator?": "Kriter 3 - Bu gösterge için ne sıklıkla veri topluyoruz?",
  "Criteria 4 - Who is responsible for collecting the data for this indicator? You can select more by holding 'CTRL' key": "Kriter 4 - Bu gösterge için ham verileri toplamaktan kim sorumlu? ilgili ise birden fazla birim seçebilirsiniz CTRL tuşuna",
  "Criteria 5 - What is this indicator used for? - Please choose all that apply": "Kriter 5 -Bu gösterge birimimizde nasıl kullanılır? - Lütfen geçerli olan tüm seçenekleri belirleyin",
  "Criteria 6 -Do we have procedures for ensuring the data for this indicator is accurate?": "Kriter 6 - Birimimizin veriler ve bu göstergenin doğru olduğundan emin olmak için prosedürleri var mı?",
  "Criteria 7- In what format do we collect the data for this indicator? Please tick all that apply": "Kriter 7 - Bu gösterge için verileri hangi formatta topluyoruz? Lütfen geçerli olan tüm seçenekleri belirleyin",
  "Criteria 8 -In what format is the data for this indicator available? - Please tick all that apply": "Kriter 8 -Bu göstergeye birimimiz dışındakiler tarafından hangi formatta ulaşılabilir? - Lütfen geçerli olan tüm seçenekleri işaretleyin",
  "Goal 1 - to enhance the quality of education":	"G-01 Eğitimin kalitesini artırmak",
  "Goal 2 - to enhance the quality of research":	"G-02 Araştırmanın kalitesini artırmak",
  "Goal 3 - to well-prepare students for life and work in an intercultural and globalising world":	"G-03 Öğrencileri kültürler arası ve küreselleşen bir dünyada hayata ve işe iyi bir şekilde hazırlamak",
  "Goal 4 - to enhance the international reputation and visibility of the unit":	"G-04 Birimin uluslararası itibarını ve görünürlüğünü artırmak",
  "Goal 5 - to provide service to society and community social engagement":	"G-05 Topluma hizmet sağlamak ve toplumsal katılımı mümkün kılmak",
  "Annual reports": "Yıllık raporlar",
  "Institutions' intranet":	"İntranetimiz/paylaşılan klasörlerimiz",
  "Institution's website":	"Birimlerimizin web sitesi",
  "Paper records":	"Belge kayıtları/dosyalar",
  "Excel database/worksheet": "Sözcük işleme belgeleri/Excel veri tabanı",
  "Own institution's data management software":	"Kendi kurumunun veri yönetimi yazılımı",
  "Open source/free data management/sharing software (eg. Google docs, other)":	"Açık kaynak/ücretsiz yazılımı (örn. Google Dokümanlar, Google Sheets)",
  "Academic Unit": "Akademik Birim",
  "Absolute number": "Kesin sayı",
  "Administrative Unit (non-academic)": "İdari Birim",
  "Research Unit": "Araştırma Birimi",
  "Internationalization goals": "Uluslararasılaştırma hedefleri",
  "Access type": "Görünürlük türünü",
  "Moderately relevant":"Kısmen ilgili",
  "Highly relevant":"Oldukça ilgili",
  "Low Relevance":"Düşük İlgi",
  "Not relevant for goal":"Amaç bakımından ilgili değil",
  "Study Abroad":"Yurt Dışında Eğitim",
  "International Students":"Uluslararası Öğrenciler",
  "General Student Data":"Genel Öğrenci Verileri",
  "Academic and Non-Academic Staff General Data":"Akademik Olan ve Olmayan Personele İlişkin Genel Veriler",
  "Academic Staff":"Akademik Personel",
  "Non-Academic Staff":"Akademik Olmayan Personel",
  "Administration":"Yönetim",
  "Funding and Finance":"Fonlama ve Finansman",
  "Curricular and Academic Services":"Müfredatla ilgili ve akademik hizmetler",
  "Researcher profiles":"Araştırmacı profilleri",
  "Visiting researchers":"Ziyaretçi araştırmacılar",
  "Researcher activity":"Araştırmacı etkinliği",
  "Institutional profile":"Kurumsal profil",
  "Publications and Citations":"Yayınlar ve Atıflar",
  "Patents":"Patentler",
  "Promotion and Marketing":"Tanıtım ve Pazarlama",
  "Services to International Students":"Uluslararası Öğrenciler İçin Hizmetler",
  "Internal only":	"Sadece personel",
  "Other":	"Diğer",
  "OTHER":	"DİĞER",
  "Communications / External Affairs": "Kurumsal Iletişim",
  "Corporate Relations and Development":	"Kurumsal Ilişkiler/Geliştirme",
  "Dean of Students Office":	"Öğrenci Dekanlığı",
  "Facilities and Operations":	"Tesisler ve Operasyonlar",
  "Finance / Comptroller Office":	"Finans/Sayman Ofisi",
  "General Secretary":	"Genel Sekreter",
  "Human Resources":	"İnsan Kaynakları",
  "Information Technology":	"Bilgi Teknolojileri",
  "International Office":	"Uluslararası Ofis",
  "President's / Rector / Vice-Chancellor / Provost Office":	"Başkan'ın/Rektör'ün/Rektör Yardımcısının/Provos’un Ofisi",
  "Registrar or Admissions Office":	"Kayıt Memuru veya Kabul Ofisi",
  "Research and Development Support":	"Araştırma ve Geliştirme Desteği",
  "Vice-President's / Vice-Rector Office":	"Başkan Yardımcısının/Rektör Yardımcısının Ofisi",
  "Research Project team":	"Araştırma grubu veya proje ekibi",
  "Administrative Unit":	"İdari Birim",
  "Does the unit advise students on study abroad opportunities?":	"Birim öğrencilere yurt dışında eğitim imkanlarına ilişkin tavsiyelerde bulunuyor mu?",
  "Does the unit provide specific contact information for international internships?":	"Birim, uluslararası stajlar için belirli bir iletişim bilgisi sağlıyor mu?",
  "What proportion of students from the unit participates in outgoing exchange or mobility programmes in a given year?":	"Birimin öğrencileri arasında belirli bir yılda dışa dönük değişim veya hareketlilik programlarına katılanların oranı nedir?",
  "Out of all students in the unit, what proportion studies abroad in a given year?":	"Belirli bir yılda birimdeki tüm öğrencilerin arasında yurt dışında eğitim alanların oranı nedir?",
  "In a given year, what proportion of students in the unit is required by their study programme to study abroad for at least three months?":	"Belirli bir yılda birimdeki öğrencilerin arasında çalışma programları gereği yurt dışında en az üç ay süreyle çalışması gerekenlerin oranı nedir?",
  "Out of all students in the unit who undertake an internship in a given year, what proportion does so abroad?":	"Birimde belirli bir yılda bir staj gerçekleştiren tüm öğrenciler arasında bunu yurt dışında yapanların oranı nedir?",
  "Question to student: How do you evaluate the attractivity of the exchange programmes at your unit?":	"Öğrenciye soru: Biriminizdeki değişim programlarının çekiciliğini nasıl değerlendiriyorsunuz?",
  "Question to student: How satisfied are you with the number of exchange places available in your unit?":	"Öğrenciye soru: Biriminizdeki değişim yerlerinin sayısından ne derece memnunsunuz?",
  "Question to student: How satisfied are you with the support in your unit in preparation for your study abroad stay?":	"Öğrenciye soru: Yurt dışında eğitim konaklamanız için hazırlığınız sırasında biriminizin sağladığı destekten ne kadar memnunsunuz?",
  "Question to student: How satisfied are you with the financial support for your study abroad stay in your unit?":	"Öğrenciye soru: Biriminizde yurt dışında eğitim için verilen mali destekten ne kadar memnunsunuz?",
  "Question to student: How satisfied are you with the recognition of your credits gained during the study abroad by your unit?":	"Öğrenciye soru: Yurt dışındaki eğitiminiz sırasında kazandığınız kredilerin biriminiz tarafından kabul edilmesinden ne kadar memnunsunuz?",
  "Question to student: How satisfied are you with the integration of study abroad in your regular study programme?":	"Öğrenciye soru: Yurt dışındaki eğitimin düzenli eğitim programınıza entegrasyonundan ne kadar memnunsunuz?",
  "Question to student: How satisfied are you with the information about course recognition and requirements received before you signed the learning agreement?":	"Öğrenciye soru: Eğitim anlaşmasını imzalamadan önce alınan ders tanınması ve gereksinimlerine ilişkin bilgilerden ne kadar memnunsunuz?",
  "Out of all students that graduate from the unit in a given year, what proportion has studied abroad?":	"Birimden belirli bir yılda mezun olan tüm öğrencilerin arasında yurt dışında eğitim görenlerin oranı nedir?",
  "Out of all students that graduate from the unit in a given year, what proportion has done an internship abroad?":	"Birimden belirli bir yılda mezun olan tüm öğrencilerin arasında yurt dışında bir staj yapanların oranı nedir?",
  "What is the percentage change in the number of students in the unit who study abroad in a given year compared to the previous year?":	"Bir yılda önceki yıla kıyasla yurt dışında eğitim gören öğrencilerin sayısındaki yüzde değişimi nedir?",
  "In a given year, to how many different countries do the unit's students go?":	"Belirli bir yılda birimin öğrencileri kaç farklı ülkeye gitmektedir?",
  "In a given year, out of all students in the unit, what proportion takes part in summer schools abroad?":	"Belirli bir yılda birimdeki tüm öğrencilerin arasında yurt dışındaki yazı okullarına katılanların oranı nedir?",
  "Out of all students in the unit, what proportion takes part in summer schools abroad in a given year?":	"Belirli bir yılda birimdeki tüm öğrencilerden yurt dışındaki yaz okullarına katılanların oranı nedir?",
  "What proportion of students in the unit is involved in service learning modules abroad in a given year?":	"Birimin öğrencileri arasında belirli bir yılda yurt dışı hizmet öğrenme modüllerine katılanların oranı nedir?",
  "Out of all students in the unit, what proportion takes part in service learning modules abroad?":	"Birimdeki tüm öğrenciler arasında yurt dışındaki yazı hizmet öğrenme modüllerine katılanların oranı nedir?",
  "Out of all students with special needs, what is the proportion studying abroad in a given year?":	"Belirli bir yılda, özel ihtiyaçları olan tüm öğrencilerin arasında yurt dışında eğitim alanların oranı nedir?",
  "What is the ration between the proportion of students studying abroad and the proportion of students with special needs studying abroad in the unit in a given year?":	"Belirli bir yılda birimin yurt dışında eğitim gören öğrencilerinin oranı ile özel ihtiyaçları olup da yurt dışında eğitim gören öğrencilerinin oranı arasındaki oran nedir?",
  "What is the proportion of students participating in a service learning (SL) module abroad?":	"Yurt dışında bir hizmet öğrenme (SL) modülüne katılan öğrencilerin oranı nedir?",
  "How many service learning (SL) modules are organised in international organisations?":	"Uluslararası kuruluşlarda kaç hizmet öğrenme (SL) modülü düzenlenmektedir?",
  "Out of all students in the unit studying abroad with a learning agreement, what proportion receives 100% recognition of credits earned abroad in a given year?":	"Birimin bir eğitim anlaşması ile yurt dışında eğitim gören tüm öğrencileri arasında belirli bir yılda yurt dışında kazandığı kredilerden %100’ü tanınanların oranı nedir?",
  "What is the percentage development of the proportion of students in the unit graduating with a study abroad experience in a given year compared to the proportion of such students in the previous year?":	"Birimde, belirli bir yılda yurt dışı eğitim deneyimi ile mezun olan öğrencilerin bir yıldaki oran gelişimi önceki yıl bu statüde olan öğrencilere kıyasla nasıldır?",
  "What is the proportion of female students who study abroad?":	"Yurt dışında eğitim gören kız öğrencilerin oranı nedir?",
  "What is the percentage change of the proportion of female students who study abroad in a given year compared to the previous year?":	"Belirli bir yılda yurt dışında eğitim gören kız öğrencilerin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "What is the proportion of students with special needs who study abroad?":	"Yurt dışında eğitim gören özel ihtiyaç sahibi öğrencilerin oranı nedir?",
  "What is the percentage change of the proportion of students with special needs who study abroad in a given year compared to the previous year?":	"Belirli bir yılda yurt dışında eğitim gören özel ihtiyaç sahibi öğrencilerin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "Does the unit have a check list of milestones provided to exchange students?":	"Birimin değişim öğrencilerine sağlanan köşe taşları ile ilgili bir onay listesi var mı?",
  "What is the proportion of international students that graduates from the unit in a given year?":	"Birimden belirli bir yılda mezun olan uluslararası öğrencilerin oranı nedir?",
  "Out of all students that graduate from the unit in a given year, what proportion are international students?": "Birimden belirli bir yılda mezun olan tüm öğrenciler arasında uluslararası öğrenci olanların oranı nedir?",
  "Out of all international students in the unit in a given year, what proportion are exchange or mobility programme students?":	"Belirli bir yılda birimdeki tüm uluslararası öğrenciler arasında değişim veya hareketlilik programında yer alanların oranı nedir?",
  "What is the percentage change in the number of international students in the unit in a given year compared to the previous year?":	"Birimde belirli bir yılda bulunan uluslararası öğrencilerin sayısı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "In a given year, from how many different countries do the unit's international students come?":	"Belirli bir yılda birimin uluslararası öğrencileri kaç farklı ülkeden gelmektedir?",
  "In a given year, out of all international students in the unit, what proportion is in programmes taught in the national language?":	"Belirli bir yılda birimdeki tüm uluslararası öğrencilerin arasında ulusal dillerde verilen programlara katılanların oranı nedir?",
  "In a given year, what proportion of students is in the unit's Bachelor-level programmes that are delivered abroad?":	"Belirli bir yılda birimdeki öğrencilerin arasında birimin yurt dışında verilen lisans programlarına katılanların oranı nedir?",
  "In a given year, what proportion of students is in the unit's Master's-level programmes that are delivered abroad?":	"Belirli bir yılda öğrencilerden, birimin yurt dışında verilen Master düzeyindeki programlarına katılanların oranı nedir?",
  "In a given year, what proportion of students is in the unit's Doctoral-level programmes that are delivered abroad?":	"Belirli bir yılda öğrencilerden, birimin yurt dışında verilen Doktora düzeyindeki programlarına katılanların oranı nedir?",
  "In a given year, out of all students, who take part in e-learning programmes in the unit, what proportion of them are international students?":	"Belirli bir yılda birimin e-öğrenme programlarında yer alan tüm öğrencilerin arasında uluslararası öğrenci olanların oranı nedir?",
  "Out of all students taking part in summer school in the unit in a given year, what is the proportion of international students?":	"Birimde belirli bir yılda yaz okuluna katılan öğrencilerin arasında uluslararası öğrencilerin oranı nedir?",
  "What proportion of international students in the unit is involved in service learning modules in a given year?":	"Birimdeki uluslararası öğrencilerin arasında belirli bir yılda hizmet öğrenme modüllerine katılanların oranı nedir?",
  "What is the proportion of international students that is involved in service learning modules out of all students involved in such modules in a given year?":	"Belirli bir yılda hizmet öğrenme modüllerinde yer alan uluslararası öğrencilerin, bu tür modüllerde yer alan tüm öğrenciler arasındaki oranı nedir?",
  "How many international students in the unit undertake an internship in the country where the unit is located in a given year?":	"Belirli bir yılda birimdeki yabancı öğrencilerden kaçı birimin bulunduğu ülkede bir staj gerçekleştirmektedir?",
  "Does the unit maintain an international alumni database?":	"Birimin bir uluslararası mezunlar veri tabanı mevcut mudur?",
  "What proportion of international students is registered in an international alumni database?":	"Uluslararası öğrenciler arasında bir uluslararası mezunlar veri tabanına kayıtlı olanların oranı nedir?",
  "Out of all international students graduating in the unit in a given year, what proportion is registered in an international alumni database?":	"Birimde belirli bir yılda mezun olan tüm uluslararası öğrencilerden bir uluslararası mezunlar veri tabanına kayıtlı olanların oranı nedir?",
  "Out of all students in the unit, what proportion is in Bachelor-level programmes delivered abroad In a given year?":	"Birimde belirli bir yılda tüm öğrenciler arasında, yurt dışındaki lisans programlarında bulunanların oranı nedir?",
  "Out of all students in the unit, what proportion is in Master's-level programmes delivered abroad in a given year?":	"Birimde belirli bir yılda tüm öğrenciler arasında, yurt dışındaki Master programlarında bulunanların oranı nedir?",
  "Out of all students in the unit, what proportion are in Doctoral-level programmes delivered abroad in a given year?":	"Birimde belirli bir yılda tüm öğrenciler arasında, yurt dışındaki doktora programlarında bulunanların oranı nedir?",
  "Question to international students: How satisfied are you with the number of exchange places available at the host unit?":	"Uluslararası öğrencilere sorular: Ev sahibi birimdeki değişim yerlerinin sayısından ne derece memnunsunuz?",
  "Question to international students: How satisfied are you with the support of the host unit in preparation for your study abroad stay?":	"Uluslararası öğrencilere sorular: Yurt dışında eğitim konaklamanız için hazırlığınız sırasında ev sahibi birimin sağladığı destekten ne kadar memnunsunuz?",
  "Question to international students: How satisfied are you with the support by the host unit in registering your credits gained during the study abroad ?":	"Uluslararası öğrencilere sorular: Yurt dışında eğitim konaklamanız boyunca kazandığınız kredilerin kaydedilmesinde ev sahibi birimin sağladığı destekten ne kadar memnunsunuz?",
  "How many SL modules are organised for international students in the home country of the unit?":	"Birimin ev sahibi ülkesindeki uluslararası öğrenciler için kaç SL modülü düzenlenmektedir?",
  "What is the precentage development of the graduation rate of international students graduating at the unit in a given year compared to the graduation rate in the previous year?":	"Birimde belirli bir yılda mezun olan uluslararası öğrencilerin mezun olma oranı önceki yıldaki mezun olma oranına kıyasla yüzde kaç değişmiştir?",
  "What is the proportion of female international students?":	"Uluslararası kız öğrencilerin oranı nedir?",
  "What is the percentage change of the proportion of female international students in a given year compared to the previous year?":	"Belirli bir yılda eğitim gören uluslararası kız öğrencilerin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "What is the proportion of international students with special needs?":	"Özel ihtiyaçları olan uluslararası öğrencilerin oranı nedir?",
  "What is the percentage change of the proportion of international students with special needs in a given year compared to the previous year?":	"Belirli bir yılda özel ihtiyaçları olan uluslararası öğrencilerin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "What is the total number of the unit's incoming study students receiving top-up grants from private or public bodies?":	"Birimin gelen öğrencileri arasında özel veya kamu kurumlarından en yüksek düzeyde burs alanlarının toplam sayısı nedir?",
  "In a given year, what is the ratio of international students to study abroad students in the unit?":	"Birimde, belirli bir yılda uluslararası öğrencilerin yurt dışında eğitim gören öğrencilere oranı nedir?",
  "In a given year, what is the number of 'active' international student exchange programmes involving the mobility of at least one person in the unit?":	"Belirli bir yılda birimdeki en az bir kişinin hareketliliğini gerektiren “aktif” uluslararası öğrenci değişim programlarının sayısı nedir?",
  "What proportion of students in the unit graduates from international joint or double degree programmes in a given year?":	"Birimde belirli bir yılda uluslararası ortak veya çift lisans programlarından mezun olan öğrencilerin oranı nedir?",
  "Out of all students in the unit, what proportion is in international joint/double/multiple degree programmes in a given year?":	"Belirli bir yılda birimdeki tüm öğrencilerin arasında uluslararası ortak/çift/çoklu lisans programlarında bulunanların oranı nedir?",
  "Out of all students that graduate from the unit in a given year, what is the proportion of students that graduates from international joint or double degree programmes?":	"Birimden belirli bir yılda mezun olan tüm öğrencilerin arasında uluslararası ortak veya çift lisans programlarından mezun olanların oranı nedir?",
  "How many students in the unit are involved in international shared supervision / co-tutelles in a given year?":	"Belirli bir yılda birimdeki öğrencilerden kaçı ortak denetim/co-tutelle’de bulunuyor?",
  "Out of the total number of students in Bachelor's-level programmes in the unit, what is the proportion of students in programmes that the unit organises in co-operation with (a) foreign institution(s) in a given year?":	"Birimde belirli bir yılda lisans programlarında bulunan tüm öğrencilerin arasında, birimin bir yabancı kurum/kurumlarla birlikte düzenlediği programlarda yer alanların oranı nedir?",
  "Out of the total number of students in Master's-level programmes in the unit, what is the proportion of students in programmes that the unit organises in co-operation with (a) foreign institution(s) in a given year?":	"Birimde belirli bir yılda Master programlarında bulunan tüm öğrencilerin arasında, birimin bir yabancı kurum/kurumlarla birlikte düzenlediği programlarda yer alanların oranı nedir?",
  "Out of the total number of students in Doctoral-level programmes in the unit, what is the proportion of students in programmes that the unit organises in co-operation with (a) foreign institution(s) in a given year?":	"Birimde belirli bir yılda Doktora programlarında bulunan tüm öğrencilerin arasında, birimin bir yabancı kurum/kurumlarla birlikte düzenlediği programlarda yer alanların oranı nedir?",
  "Out of all students in the unit, what proportion takes part in programme elements delivered abroad in a given year?":	"Belirli bir yılda birimdeki tüm öğrencilerin arasında yurt dışındaki program unsurlarına katılanların oranı nedir?",
  "Out of all students in the unit in a given year, what is the proportion taking (a) foreign language class(es) ?":	"Birimdeki tüm öğrenciler arasında belirli bir yolda bir yabancı dil dersi/derlseri alanların oranı nedir?",
  "In a given year, what is the proportion of Doctoral-level students within the unit that write their thesis in a foreign language?":	"Birimde belirli bir yılda, tezlerini yabancı bir dilde yazan doktora seviyesindeki öğrencilerin oranı nedir?",
  "Out of all students in the unit, what proportion takes classes in intercultural skills in a given year?":	"Birimdeki tüm öğrenciler arasında belirli bir yılda kültürler arası becerilerde alanların oranı nedir?",
  "What proportion of the students in the unit is involved in development co-operation projects in a given year?":	"Birimin öğrencileri arasında belirli bir yılda işbirliği projelerinin geliştirilmesinde yer alanların oranı nedir?",
  "What proportion of students in the unit participates in 'virtual mobility' in a given year?":	"Birimin öğrencileri arasında belirli bir yılda “sanal hareketliliğe” katılanların oranı nedir?",
  "What is the share of incoming exchange students of all students enrolled in the unit in a given year?":	"Birimde belirli bir yılda kaydolan tüm öğrenciler arasında gelen öğrencilerin oranı nedir?",
  "Out of all students in the unit, what proportion is involved in development co-operation projects in a given year?":	"Birimin tüm öğrencileri arasında belirli bir yılda işbirliği projelerinin geliştirilmesinde yer alanların oranı nedir?",
  "Out of all students in the unit, what proportion participates in 'virtual mobility' in a given year?":	"Birimin tüm öğrencileri arasında belirli bir yılda “sanal hareketliliğe” katılanların oranı nedir?",
  "Out of the total number of students enrolled in the unit in a given year, what is the proportion taking elements/modules containing SL modules with an international component?":	"Birime belirli bir yılda kaydolan tüm öğrenciler arasında uluslararası bir bileşenli SL modülleri içeren unsurlar/modüller alanların oranı nedir?",
  "Out of all students in the unit who study abroad, what proportion uses a learning agreement in a given year?":	"Birimdeki tüm öğrencileri arasında belirli bir yılda bir öğrenim sözleşmesi kullananların oranı nedir?",
  "What is the proportion of female students?":	"Kız öğrencilerin oranı nedir?",
  "What is the percentage change of the proportion of female students in a given year compared to the previous year?":	"Belirli bir yılda eğitim gören kız öğrencilerin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "What is the proportion of students with special needs?":	"Özel ihtiyaçları olan öğrencilerin oranı nedir?",
  "What is the percentage change of the proportion of students with special needs in a given year compared to the previous year?":	"Belirli bir yılda özel ihtiyaçları olan öğrencilerin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "What is the total number of mobile students with special needs being taken care in the last 5 years?":	"Son 5 yılda ilgilenilen özel ihtiyaç sahibi hareketli öğrencilerin toplam sayısı nedir?",
  "Out of all international students, who study at the unit, what proportion of them are full-degree students?":	"Birimde eğitim gören tüm uluslararası öğrencilerin arasında tam lisans öğrencilerinin oranı nedir?",
  "Out of all full-degree students, who study at the unit, what proportion of them participates in outgoing international exchange/mobility programmes?":	"Birimde eğitim gören tüm tam lisans öğrencilerinin arasında dışa dönük uluslararası değişim/hareketlilik programlarına katılanların oranı nedir?",
  "Out of all full-degree students, who study at the unit, what proportion undertakes an internship abroad?":	"Birimde eğitim gören tüm tam lisanslı öğrencilerin arasında yurt dışında bir staj gerçekleştirenlerin oranı nedir?",
  "Out of all full-degree students, who study at the unit, what proportion is in programmes taught fully in foreign language?":	"Birimde eğitim gören tüm tam lisanslı öğrencilerin arasında tamamen yabancı bir dilde verilen programlarda bulunanların oranı nedir?",
  "Out of all full-degree students, who study at the unit, what proportion is in programmes taught partially in foreign language?":	"Birimde eğitim gören tüm tam lisanslı öğrencilerin arasında kısmen yabancı bir dilde verilen programlarda bulunanların oranı nedir?",
  "Out of all full-degree students, who study at the unit, what proportion is in international joint/double/multiple degree programmes?":	"Birimde eğitim gören tüm tam lisanslı öğrencilerin arasında ortak/çift/çoklu lisans programlarında bulunanların oranı nedir?",
  "Out of all non-travelling students in the unit, what proportion participates in international summer schools at home?":	"Birimin seyahat etmeyen tüm öğrencileri arasında ülkelerinde uluslararası yaz okullarına katılanların oranı nedir?",
  "Out of all students in the unit, what proportion is in international joint/double/multiple degree programmes in a given year? (+ Master's level, doctoral level and Erasmus Mundus breakdown)":	"Belirli bir yılda birimdeki tüm öğrencilerin arasında uluslararası ortak/çift/çoklu lisans programlarında bulunanların oranı nedir? (+ Master, doktora ve Erasmus Mundus kırılımı)",
  "Out of all doctoral students in the unit, what proportion is in co-tutelle in a given year?":	"Belirli bir yılda birimdeki tüm doktora öğrencileri arasında co-tutelle’de olanların oranı nedir?",
  "Out of all students in the unit, what proportion is in international programmes in a given year? (+ Master's level + doctoral level breakdown)":	"Birimin tüm öğrencileri arasında belirli bir yılda uluslararası programlarda bulunanların oranı nedir? (+ Yüksek lisans + doktora kırılımı)",
  "In a given year, what is the ratio of international (incoming); staff members to outgoing staff members in the unit?":	"Birimde, belirli bir yılda uluslararası (gelen) personelin giden personele oranı nedir?",
  "In a given year, what proportion of FTEs in the unit do(es) the position(s) of Vice-President or Vice-Rector for international affairs occupy?":	"Belirli bir yılda birimdeki FTE’lerin arasında uluslararası ilişkiler için Başkan Yardımcısı veya Rektör Yardımcısı konumlarında bulunanların oranı nedir?",
  "In a given year, what proportion of FTEs in the unit is related to internationalisation?":	"Belirli bir yılda birimdeki FTE’ler arasında uluslararasılaştırmayla ilgili olanların oranı nedir?",
  "Does the unit have a defined strategy to develop the participation of staff in internationalisation activities?":	"Birimin uluslararasılaştırma faaliyetlerine katılan personeli gelişmeye yönelik bir stratejisi var mı?",
  "What proportion of staff members in the unit obtains a full degree abroad?":	"Birimde tam derece elde eden personelin oranı nedir?",
  "What proportion of staff members in the unit has work experience abroad of at least six months?":	"Birimdeki personel arasında en azından altı ay boyunca yurt dışında çalışma deneyimine sahip olanların oranı nedir?",
  "Out of all staff members in the unit, what is the proportion with previous professional experience abroad of at least six months?":	"Birimdeki tüm personel arasında en az altı ay boyunca yurt dışı mesleki deneyimi olanların oranı nedir?",
  "Out of all positions in the unit, what proportion has previous professional experience abroad as a requirement?":	"Birimdeki tüm pozisyonlar arasında bir gereklilik olarak yurt dışında mesleki deneyim sahibi olanların oranı nedir?",
  "Is the previous professional experience abroad of staff members taken into consideration for promotion and tenure?":	"Personelin yurt dışı deneyimi terfi ve göre süresi bakımından dikkate alınıyor mu?",
  "Out of all staff members in the unit, what is the proportion with a command of at least one foreign language at level C1 or C2 of the Common European Framework of Reference for Languages?":	"Birimdeki tüm personel arasında Avrupa Dilleri Öğretimi Ortak Çerçeve Program kapsamında, en azından bir yabancı dilde C1 veya C2 seviyesinde yabancı dil bilenlerin oranı nedir?",
  "Out of all positions in the unit, what proportion has foreign language skills as a requirement?":	"Birimdeki tüm pozisyonlar arasında bir gereklilik olarak yabancı dil becerilerine sahibi olanların oranı nedir?",
  "Are the foreign language skills of staff members taken into consideration for promotion and tenure?":	"Personelin yabancı dil becerileri terfi ve göre süresi bakımından dikkate alınıyor mu?",
  "Does the unit provide training for staff members in preparation for them carrying out missions abroad?":	"Birim, yurt dışında görevler gerçekleştirmeleri için hazırlık aşamasında personele eğitim sağlıyor mu?",
  "In a given year, how many international development projects are the unit's staff members involved in?":	"Belirli bir yılda, birimin üyeleri kaç uluslararası kalkınma projesine katılmaktadır?",
  "In a given year, to which proportion are the unit's staff members involved in international development projects?":	"Belirli bir yılda, uluslararası projelerde yer alan birim personelinin oranı nedir?",
  "In a given year, which proportion of international consulting assignments are undertaken by the unit's staff members?":	"Belirli bir yılda, uluslararası danışmanlık görevleri arasında birim personeli tarafından üstlenilenlerin oranı nedir?",
  "In a given year, what proportion of the unit's staff members undertakes international consulting assignments?":	"Belirli bir yılda, birimin personeli arasında uluslararası danışmanlık görevleri üstlenenlerin oranı nedir?",
  "In a given year, what proportion of international conferences is organised by the unit's staff members?":	"Belirli bir yılda, uluslararası konferanslardan birim personeli tarafından üstlenilenlerin oranı nedir?",
  "In a given year, what proportion of the unit's staff members is involved in the organisation of international conferences?":	"Belirli bir yılda, birim personeli arasında uluslararası konferansların düzenlenmesine katılanların oranı nedir?",
  "In a given year, to which proportion are the staff members involved in training programmes for staff from partner units abroad?":	"Belirli bir yılda, personelin arasında yurt dışındaki ortak birimlerin personeline yönelik eğitim programlarlarında yer alanların oranı nedir?",
  "In a given year, what proportion of the unit's staff members participates in training programmes abroad?":	"Belirli bir yılda, birimin personeli arasında yurt dışındaki eğitim programlarına katılanların oranı nedir?",
  "What is the total number of academic, administrative and technical staff (FTE) involved in counselling and in managing the units student mobility?":	"Danışmanlık ve birimin öğrenci hareketliliğini yönetemine katılan akademik, idari ve teknik personelin (FTE) toplam sayısı nedir?",
  "Does the unit have offices dedicated to international activities of staff (international programmes, cooperation and research, trips, visiting lecturers, etc.)?":	"Birimin, personelin uluslararası faaliyetlerine (uluslararası programlar, işbirliği ve araştırma, geziler, misafir hocalar, vb.) yönelik ofisleri var mı?",
  "Number of posts (full time equivalent=FTE) in the international core business (international strategy and basic questions, scientific cooperation, counselling and tutoring of students, alumni, admission) in relation to the total number of administrative p":	"Toplam idari personelin sayısıyla ilişkili olarak uluslararası ana faaliyet alanlarındaki (uluslararası strateji ve temel sorular, bilimsel işbirliği, öğrencilere danışmanlık ve ders verme, mezunlar, kabul) görevlerin sayısı (tam zamanlı eşdeğeri=FTE)",
  "What is the proportion of female staff members?":	"Kadın personelin oranı nedir?",
  "What is the percentage change of the proportion of female staff members in a given year compared to the previous year?":	"Belirli bir yılda eğitim gören kadın personelin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "What is the proportion of staff members with special needs?":	"Özel ihtiyaçları olan personelin oranı nedir?",
  "What is the percentage change of the proportion of staff members with special needs in a given year compared to the previous year?":	"Belirli bir yılda özel ihtiyaçları olan personelin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "In a given year, out of all staff members in the unit, what proportion takes part in educational or research visits?":	"Belirli bir yılda birimdeki tüm personelin arasında araştırma ziyaretlerine katılanların oranı nedir?",
  "Does the unit implement incentives to further internationalisation activities of staff?":	"Birim personelin uluslararasılaştırma faaliyetlerini geliştirmek için teşvikler uyguluyor mu?",
  "In a given year, how many of the unit's staff members have foreign citizenship? (+ share of all staff)":	"Belirli bir yılda, birimin personeli arasında yabancı vatandaşlığı olanların sayısı nedir? (+ tüm personelin payı)",
  "In a given year, what proportion of the unit's staff members takes part in an exchange programme abroad?":	"Belirli bir yılda, birimin personeli arasında yurt dışındaki değişim programlara katılanların oranı nedir?",
  "In a given year, in how many different countries do the unit's staff members take part in exchange programmes abroad?":	"Belirli bir yılda, birimin personelinin yurt dışındaki değişim programlarına katıldığı ülkelerin sayısı nedir?",
  "In a given year, what proportion of the unit's staff members has a foreign citizenship?":	"Belirli bir yılda, birimin personeli arasında yabancı vatandaşlığı olanların oranı nedir?",
  "In a given year, how many different nationalities do the unit's staff members have in total?":	"Belirli bir yılda, birimin personeli arasında farklı milliyetlerden olanların sayısı nedir?",
  "What proportion of the unit's staff members was recruited from abroad?":	"Birim personeli arasında yurt dışından işe alınanların oranı nedir?",
  "In a given year, how many different countries do the unit's visiting staff members come from?":	"Belirli bir yılda, birimin misafir personeli arasında farklı ülkelerden gelenlerin sayısı nedir?",
  "Out of all staff members in the unit, what proportion was recruited from abroad in a given year?":	"Belirli bir yılda, birimdeki tüm öğrenciler arasında yurt dışından işe alınanların oranı nedir?",
  "Out of all international staff in the unit, what proportion is staff with special needs?":	"Birimdeki tüm uluslararası personel arasında özel ihtiyaçları olanların oranı nedir?",
  "What is the proportion of female staff members from abroad?":	"Yurt dışından gelen kadın personelin oranı nedir?",
  "What is the percentage change of the proportion of female staff members from abroad in a given year compared to the previous year?":	"Belirli bir yılda yurt dışından gelen kadın personelin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "What is the proportion of staff members from abroad with special needs?":	"Yurt dışından gelip özel ihtiyaçları olan personelin oranı nedir?",
  "What is the percentage change of the proportion of staff members with special needs from abroad in a given year compared to the previous year?":	"Belirli bir yılda, yurt dışından gelip özel ihtiyaçları olan personelin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "In a given year, out of all of the unit's academic staff members, what is the proportion having obtained a full degree abroad?":	"Belirli bir yılda, birimin tüm akademik personeli arasında yurt dışında tam bir derece alanların oranı nedir?",
  "In a given year, out of all of the unit's academic staff members, what is the proportion that attends at least one international conference or seminar?":	"Belirli bir yılda, birimin tüm akademik personeli arasında en azından bir uluslararası konferans veya seminere katılanların oranı nedir?",
  "In a given year, how many international conferences and seminars do the unit's academic staff members attend?":	"Belirli bir yılda, birimin akademik personelinin katıldığı uluslararası konferans ve seminerlerin sayısı nedir?",
  "In a given year, out of all of the unit's academic staff members, which proportion of the academic staff members are members of at least one international academic or professional association?":	"Belirli bir yılda, birimin tüm akademik personeli arasında en azından bir uluslararası akademik veya mesleki derneğin üyesi olanların oranı nedir?",
  "In a given year, out of all of the unit's academic staff members, which proportion of the academic staff members are a committee or board member of an international academic or professional association?":	"Belirli bir yılda, birimin tüm akademik personeli arasında bir uluslararası akademik veya mesleki dernekte komite veya yönetim kurulu üyesi olanların oranı nedir?",
  "In a given year, what proportion of the unit's academic staff members follows a training programme in intercultural skills?":	"Belirli bir yılda, birimin personeli arasında kültürlerarası becerilere yönelik bir eğitim programı takip edenlerin oranı nedir?",
  "In a given year, what proportion of the unit's academic staff members is involved in delivering programmes or modules on community service for international students?":	"Belirli bir yılda, birimin akademik personeli arasında uluslararası öğrenciler için toplum hizmeti programları veya modüllerine katılanların oranı nedir?",
  "In a given year, what proportion of the unit's academic staff members follows an English language course?":	"Belirli bir yılda, birimin akademik personeli arasında İngilizce bir dil kursunu takip edenlerin oranı nedir?",
  "In a given year, what proportion of the unit's academic staff members follows a foreign language course in a language other than English?":	"Belirli bir yılda, birimin akademik personeli arasında İngilizce dışında bir dil kursunu takip edenlerin oranı nedir?",
  "In a given year, what proportion of the unit's academic staff members teaches a course delivered in a foreign language?":	"Belirli bir yılda, birimin personeli arasında yabancı bir dilde verilen bir dersi öğretenlerin oranı nedir?",
  "Does the unit provide opportunities for academic staff members to learn how to internationalise their teaching and the curriculum?":	"Birim, akademik personele öğretim ve müfredatını nasıl uluslararasılaştıracaklarını öğrenme fırsatları sağlıyor mu?",
  "In a given year, out of all of the unit's academic staff members, what proportion is involved in international joint doctoral supervision / co-tutelle?":	"Belirli bir yılda, birimin tüm akademik personeli arasında uluslararası ortak doktora denetim/cotutelle programına katılanların oranı nedir?",
  "In a given year, what is the ratio of academic staff members with formal responsibilities for student mobility to study abroad students in the unit?":	"Belirli bir yılda öğrenci hareketliliğiyle ilgili resmi sorumlulukları olan akademik personelin birimdeki yurt dışında eğitim gören öğrencilere oranı nedir?",
  "In a given year, what is the ratio of academic staff members with formal responsibilities for student mobility to international students in the unit?":	"Belirli bir yılda öğrenci hareketliliğiyle ilgili resmi sorumlulukları olan akademik personelin birimdeki uluslararası öğrencilere oranı nedir?",
  "In a given year, out of all academic staff in the unit, what proportion hold a visiting lectureship abroad?":	"Belirli bir yılda, birimin tüm akademik personeli arasında yurt dışında misafir hocalık yapanların oranı nedir?",
  "In a given year, out of all academic staff members in the unit, what proportion has a foreign citizenship?":	"Belirli bir yılda, birimin tüm akademik personeli arasında yabancı vatandaşlığı olanların oranı nedir?",
  "In a given year, out of all academic staff members in the unit, what proportion are visiting staff members from abroad?":	"Belirli bir yılda, birimin tüm akademik personeli arasında yurt dışından gelen misafir personel oranı nedir?",
  "In a given year, what is the number and proportion of non-administrative staff members involved in the internationalisation policy of the unit?":	"Belirli bir yılda birimin uluslararasılaştırma politikasında yer alan akadamik olmayan personelin sayısı ve oranı nedir?",
  "What is the number of academics involved in student mobility over number of bilateral agreements?":	"İkili anlaşmalara kıyasla öğrenci hareketliliğiyle ilgilenen akademisyenlerin sayısı nedir?",
  "Out of all academic staff members in the unit, what proportion took part in international exchange/mobility programmes?":	"Birimin tüm akademik personeli arasında uluslararası değişim / hareketlilik programlarına katılanların oranı nedir?",
  "Out of all academic staff in the unit, what proportion participates in international projects?":	"Birimdeki tüm uluslararası personel arasında uluslararası projelere katılanların oranı nedir?",
  "Out of all academic staff in the unit, what proportion has international professional experience?":	"Birimdeki tüm uluslararası personel arasında uluslararası mesleki deneyime sahip olanların oranı nedir?",
  "Out of all academic staff in the unit, what proportion takes care of at least one cooperation with partner universities abroad?":	"Birimdeki tüm akademik personel arasında yurt dışındaki ortak üniversiteler ile en az bir işbirliği yapanların oranı nedir?",
  "Out of all non-academic staff members in the unit, what proportion has foreign language skills (as a precondition of employment)?":	"Birimdeki tüm akademik olmayan personelin yüzde kaçının yabancı dil becerileri var (istihdam için bir ön koşul olarak)",
  "Out of all unit's academic staff members, what proportion is involved in international development projects?":	"Birimdeki tüm akademik personel arasında uluslararası kalkınma projelerinde yer alanların oranı nedir?",
  "What is the proportion of female academic staff members?":	"Kadın akademik personelin oranı nedir?",
  "What is the percentage change of the proportion of female academic staff members in a given year compared to the previous year?":	"Belirli bir yılda eğitim gören kadın akademik personelin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "What is the proportion of academic staff members with special needs?":	"Özel ihtiyaçları olan akademik personelin oranı nedir?",
  "What is the percentage change of the proportion of academic staff members with special needs in a given year compared to the previous year?":	"Belirli bir yılda özel ihtiyaçları olan akademik personelin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "In a given year, out of all of the unit's academic staff members, what proportion is involved in international joint/double/multiple degree programmes?":	"Belirli bir yılda, birimin tüm akademik personeli arasında uluslararası ortak/çift/çoklu lisans programlarına katılanların oranı nedir?",
  "In a given year, how many of the academic staff members in the unit are visiting staff members from abroad? (+ share of all academic staff)":	"Belirli bir yılda, birimin tüm akademik personeli arasında yurt dışından gelen misafir personel sayısı nedir? (+ tüm akademik personelin payı)",
  "In a given year, out of all non-academic staff members in the unit, what proportion has a foreign citizenship?":	"Belirli bir yılda, birimin tüm akademik olmayan personeli arasında yabancı vatandaşlığı olanların oranı nedir?",
  "In a given year, what proportion of FTEs does the unit employ as policy advisors on internationalisation?":	"Belirli bir yılda birimin FTE’ler arasında uluslararasılaştırmaya yönelik politika danışmanları olarak istihdam edilenlerin oranı nedir?",
  "In a given year, what proportion of FTEs does the unit employ for international alumni activities?":	"Belirli bir yılda birimin FTE’ler arasında uluslararası mezuniyet faaliyetleri için istihdam edilenlerin oranı nedir?",
  "In a given year, what proportion of FTEs does the unit employ for international promotion and marketing activities?":	"Belirli bir yılda birimin FTE’ler arasında uluslararası tanıtım ve pazarlama faaliyetleri için istihdam edilenlerin oranı nedir?",
  "In a given year, what proportion of FTEs does the unit employ for international student visa applications?":	"Belirli bir yılda birimin FTE’ler arasında uluslararası öğrencilerin vize başvuruları için istihdam edilenlerin oranı nedir?",
  "In a given year, what proportion of FTEs does the unit employ for student exchange and international student mobility?":	"Belirli bir yılda birimin FTE’ler arasında öğrenci değişimi ve uluslararası öğrenci hareketliliği için istihdam edilenlerin oranı nedir?",
  "In a given year, what proportion of FTEs does the unit employ for support services for international students?":	"Belirli bir yılda birimin FTE’ler arasında uluslararası öğrencilere yönelik hizmetleri destekleyenlerin oranı nedir?",
  "In a given year, what proportion of the unit's non-academic staff members follows a training programme in intercultural skills?":	"Belirli bir yılda, birimin akademik olmayan personeli arasında kültürlerarası becerilere yönelik bir eğitim programı takip edenlerin oranı nedir?",
  "In a given year, what proportion of the unit's non-academic staff members follows an English language course?":	"Belirli bir yılda, birimin akademik olmayan personeli arasında İngilizce bir dil kursunu takip edenlerin oranı nedir?",
  "In a given year, what proportion of the unit's non-academic staff members follows a foreign language course in a language other than English?":	"Belirli bir yılda, birimin akademik olmayan personeli arasında İngilizce dışında bir dil kursunu takip edenlerin oranı nedir?",
  "In a given year, out of all non-academic staff members in the unit, what proportion takes part in a training programme with an international focus, other than a foreign language course or a training programme in intercultural skills?":	"Belirli bir yılda, birimdeki tüm akademik olmayan personel arasında; bir yabancı dil kursu veya kültürler arası beceri programı dışında, uluslararası odağı olan bir eğitim programına katılanların oranı nedir?",
  "In a given year, out of all non-academic staff members in the unit, what proportion takes part in an exchange programme abroad?":	"Belirli bir yılda birimdeki tüm akademik olmayan personelin arasında yurt dışında bir değişim programına katılanların oranı nedir?",
  "In a given year, what proportion of the unit's non-academic staff members is involved in delivering programmes or modules on community service for international students?":	"Belirli bir yılda, birimin akademik olmayan personeli arasında uluslararası öğrenciler için toplum hizmeti programları veya modüllerin sağlanmasına katılanların oranı nedir?",
  "What is the proportion of female non-academic staff members?":	"Akademisyen olmayan kadın personelin oranı nedir?",
  "What is the percentage change of the proportion of female non-academic staff members in a given year compared to the previous year?":	"Belirli bir yılda eğitim gören akademik olmayan kadın personelin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "What is the proportion of non-academic staff members with special needs?":	"Özel ihtiyaçları olan akademik olmayan personelin oranı nedir?",
  "What is the percentage change of the proportion of non-academic staff members with special needs in a given year compared to the previous year?":	"Belirli bir yılda özel ihtiyaçları olan akademik olmayan personelin oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "Does the unit have a clearly defined strategy for internationalisation?":	"Birimin uluslararasılaştırmaya yönelik açıkça tanımlanmış bir stratejisi var mı?",
  "Does the unit have a clearly defined human resources strategy for internationalisation?":	"Birimin uluslararasılaştırmaya yönelik açıkça tanımlanmış bir insan kaynakları stratejisi var mı?",
  "Is the unit's internationalisation strategy endorsed by the unit's academic staff members?":	"Birimin uluslararasılaştırma stratejisi öğretim üyesi personel tarafından destekleniyor mu?",
  "Is internationalisation a holistic endeavor within the unit?":	"Birim içinde uluslararasılaştırmaya yönelik bütünsel bir çaba var mı?",
  "Does the unit have a clearly defined international alumni strategy?":	"Birimin açıkça tanımlanmış bir uluslararası mezunlar stratejisi var mı?",
  "Is responsibility for internationalisation within the unit clearly assigned?":	"Birim içinde uluslararasılaştırma sorumluluğu açıkça atanmış durumda mı?",
  "Within the unit, is responsibility for internationalisation at central and sub-unit levels clearly assigned?":	"Uluslararasılaştırma sorumluluğu birim içinde merkezi ve alt birim düzeylerinde açıkça atanmış durumda mı?",
  "Are procedures for decision making with regard to internationalisation clearly defined within the unit?":	"Uluslararasılaştırmaya yönelik karar verme prosedürleri birim içinde açıkça tanımlanmakta mı?",
  "Does the unit have a specific organisational structure to support internationalisation?":	"Birimin uluslararasılaştırmayı destekleyecek özel bir kurumsal yapısı var mı?",
  "Are meetings held between non-academic staff members and academic staff members in the unit on internationalisation?":	"Birimde akademik olmayan personel ve öğretim üyeleri arasında uluslararasılaştırmaya yönelik toplantılar yapılıyor mu?",
  "Do the unit's senior management staff members play a part in receiving international visitors?":	"Birimin üst düzey yönetim kadrosu üyeleri uluslararası ziyaretçilerin kabulünde bir rol oynuyor mu?",
  "Does the unit participate in international networks and organisations in the field of internationalisation?":	"Birim, uluslararasılaştırma alanında uluslararası ağlara ve örgütlere katılıyor mu?",
  "Is a quality assurance procedure in place for the international study programmes in the unit?":	"Birimdeki uluslararası eğitim programları için bir kalite güvence prosedürü var mı?",
  "Is a monitoring system in place for the international study programmes in the unit?":	"Birimdeki uluslararası eğitim programları için bir izleme sistemi var mı?",
  "Does the unit meet quantitative targets set for international students?":	"Birim, uluslararası öğrenciler için belirlenen nicel hedefleri karşılıyor mu?",
  "Does the unit meet quantitative targets set for study abroad?":	"Birim, yurt dışında eğitim için belirlenen nicel hedefleri karşılıyor mu?",
  "Are translations of degree certificates conferred by the unit available?":	"Lisans belgelerinin çevirileri mevcut birim tarafından sunuluyor mu?",
  "Does the unit have a clearly defined strategy on measuring outcomes of internationalisation?":	"Birimin uluslararasılaştırmanın sonuçlarını ölçmeye yönelik açıkça tanımlanmış bir stratejisi var mı?",
  "Does the unit use results of measuring outcomes for quality improvement procedures?":	"Birim, ölçümün sağladığı sonuçları kalite geliştirme prosedürleri için kullanıyor mu?",
  "Does the unit have a clearly defined strategy on gender balance in international activities?":	"Birimin uluslararası faaliyetlerde cinsiyet dengesine yönelik açıkça tanımlanmış bir stratejisi var mı?",
  "Does the unit have a clearly defined strategy on the integration of students with special needs in international activities?":	"Birimin özel ihtiyaçları olan öğrencilerin uluslararası faaliyetlere entegrasyonuna yönelik açıkça tanımlanmış bir stratejisi var mı?",
  "Does the unit have a diversity policy on international students?":	"Birimin uluslararası öğrenciler ile ilgili bir çeşitlilik politikası var mı?",
  "Does the unit have a diversity policy on international staff recruitment?":	"Birimin uluslararası personel alımı ilgili bir çeşitlilik politikası var mı?",
  "Does the unit have a diversity policy on study abroad?":	"Birimin yurt dışında eğitim ile ilgili bir çeşitlilik politikası var mı?",
  "Percentage of international CE programmes delivered in that year":	"O yıl içinde sağlanan uluslararası CE programlarının yüzdesi",
  "Does the strategy for internationalisation cover all 6 dimensions (institution, students, staff, curriculum, research, social engagement)?":	"Uluslararasılaştırma stratejisi tüm 6 boyutu (kurum, öğrenciler, personel, müfredat, araştırma, sosyal katılım) kapsıyor mu?",
  "Does the unit have defined regulations, procedures enabling and supporting internationalisation?":	"Birimin uluslararasılaştırmayı destekleyen tanımlı yönetmelik ve prosedürleri var mı?",
  "Does the unit have policies aimed at encouraging and supporting internationalisation?":	"Birimin uluslararasılaştırmayı teşvik etmeyi ve desteklemeyi amaçlayan politikaları var mı?",
  "Is responsibility for internationalisation assigned at the highest management level of the unit?":	"Uluslararasılaştırmaya ilişkin sorumluluk birimin en yüksek yönetim düzeyine mi atanmış mı?",
  "Does the unit have an International Office and/or other offices dedicated to international affairs?":	"Birimin bir Uluslararası Ofisi ve/veya uluslararası ilişkilere özel diğer ofisleri var mı?",
  "Number of international applications for study programmes (incl. doctoral programmes) in relation to the total number of applications":	"Toplam başvuruların sayısıyla ilişkili olarak eğitim programlarına yönelik (doktora programları dahil) uluslararası başvuruların sayısı",
  "Does the unit use student surveys to get information about the quality of international modules/courses?":	"Birim uluslararası modüllerin/kursların kalitesi hakkında bilgi almak için öğrenci anketlerini kullanıyor mu?",
  "Are international students actively involved in the quality control of the unit's study programmes?":	"Uluslararası öğrenciler birimin eğitim programları kalite denetiminde aktif olarak yer alıyor mu?",
  "Does the unit monitor and evaluate the quality of its international activities (including research and pro-international processes)?":	"Birim uluslararası faaliyetlerinin (araştırma ve uluslararası süreçlere yönelik olanlar dahil) kalitesini izleyip değerlendiriyor mu?",
  "Has the unit implemented a strategy to use the cultural or academic background of exchange or full degree students in their classes?":	"Birim değişim veya tam derece öğrencilerinin kültürel ve akademik arka planlarını derslerde kullanmak üzere bir strateji uyguladı mı?",
  "Does the unit have a quality management system for the unit?":	"Birimin kendisine yönelik bir kalite yönetim sistemi var mı?",
  "In a given year how many active agreements does the institution have with foreign partners?":	"Kurumun, bir yılda yabancı ortak kurumlarla kaç etkin anlaşması oluyor?",
  "In a given year, what is the total budget within the unit dedicated to internationalisation?":	"Birimde, belirli bir yılda uluslararasılaştırmaya ayrılan bütçe nedir?",
  "In a given year, what proportion of students in the unit receives a scholarship from the unit or from external sources for study abroad?":	"Belirli bir yılda öğrencilerin arasında yurt dışında eğitim için birimden veya dış kaynaklardan burs alanların oranı nedir?",
  "In a given year, what is the ratio of study abroad scholarships to available study abroad places provided by the unit?":	"Belirli bir yılda, yurt dışında eğitim burslarının, birim tarafından sağlanan yurt dışı eğitim yerlerine oranı nedir?",
  "In a given year, what proportion of international students in the unit receives a scholarship from the unit or from external sources?":	"Belirli bir yılda, uluslararası öğrenciler arasında birimden veya dış kaynaklardan bir burs alanların oranı nedir?",
  "In a given year, out of the unit's total budget for scholarships, what proportion is dedicated to scholarships for international students?":	"Belirli bir yılda birimin toplam burs bütçesine kıyasla uluslararası öğrencilere yönelik burslara ayrılan miktarın oranı nedir?",
  "In a given year, what budget within the unit is dedicated to international research cooperation?":	"Birimde, belirli bir yılda uluslararası araştırma işbirliği için ne kadarlık bir bütçe ayrılıyor?",
  "In a given year, out of the unit's total budget, what proportion is dedicated to international research cooperation?":	"Belirli bir yılda birimin toplam bütçesine kıyasla uluslararası araştırma işbirliğine yönelik ayrılan miktarın oranı nedir?",
  "In a given year, out of the unit's total budget dedicated to research, what proportion is dedicated to international research grants?":	"Belirli bir yılda birimin araştırmaya ayrılan toplam bütçesine kıyasla uluslararası araştırma ödeneklerine yönelik ayrılan miktarın oranı nedir?",
  "In a given year, what is the total budget within the unit dedicated to developing new international study programmes?":	"Birimde, belirli bir yılda yeni uluslararası eğitim programlarının geliştirilmesine ayrılan bütçe nedir?",
  "In a given year, out of the unit's total budget dedicated to internationalisation, what proportion is dedicated to the internationalisation of study programmes / the curriculum?":	"Belirli bir yılda birimin uluslararasılaştırmaya ayrılan toplam bütçesine kıyasla eğitim programlarının/müfredatın uluslararasılaştırılmasına ayrılan miktarın oranı nedir?",
  "In a given year, out of the unit's total budget, what proportion is dedicated to international promotion and marketing?":	"Belirli bir yılda birimin toplam bütçesine kıyasla uluslararası tanıtım ve pazarlamaya ayrılan miktarın oranı nedir?",
  "In a given year, how much external funding does the unit receive for international cooperation projects?":	"Birim, belirli bir yılda uluslararası işbirliği projeleri için ne kadar dış finansman alıyor?",
  "In a given year, out of the total external funding received by the unit, what proportion is dedicated to international cooperation projects?":	"Belirli bir yılda birimin aldığı toplam dış finansmana kıyasla uluslararası işbirliği projelerine ayrılan miktarın oranı nedir?",
  "In a given year, what is the ratio of funding dedicated to trips abroad by the unit's academic staff members to the total number of academic staff members in the unit?":	"Belirli bir yılda, birimin akademik personelinin yurt dışına yaptığı gezilere ayrılan fonun birimdeki toplam akademik personele oranı nedir?",
  "In a given year, what is the total budget within the unit dedicated budget for the translation or proof-reading of papers?":	"Belirli bir yılda, birimde yayınların çevirisi ve son okuması için ayrılan toplam bütçe nedir?",
  "In a given year, what proportion of international students in the unit receives scholarships, funding or top-up grants from industry?":	"Belirli bir yılda birimdeki uluslararası öğrencilerin arasında burs, fon geri ödemeli ödenek alanların oranı nedir?",
  "In a given year, out of all international students in the unit, what proportion receives scholarships, funding or top-up grants from industry?":	"Belirli bir yılda birimdeki tüm uluslararası öğrencilerin arasında burs, fon geri ödemeli ödenek alanların oranı nedir?",
  "Does the unit have a strategy or plan to ensure the financial sustainability of its internationalisation activities?":	"Birimin uluslararası faaliyetlerinin mali sürdürülebilirliğini sağlamaya yönelik bir strateji veya planı var mı?",
  "Out of all international students in the unit, what proportion receives a scholarship from the unit or from external sources?":	"Birimdeki tüm öğrencilerin arasında birimden veya dış kaynaklardan bir burs alanların oranı nedir?",
  "What is the ratio between the unit's budget dedicated to the internationalisation of study programmes / the curriculum and the recognised credits from study abroad?":	"Birimin eğitim programlarının uluslararasılaştırılmasına ayırdığı bütçenin müfredat ile yurt dışında eğitim kaynaklı ve tanınan kredilere oranı nedir?",
  "What is the ratio between the unit's budget dedicated to the internationalisation of study programmes/the curriculum and the number of international students graduating from the unit in a given year?":	"Birimin eğitim programlarının uluslararasılaştırılmasına ayırdığı bütçenin müfredat ile birimden belirli bir yılda mezun olan uluslararası öğrencilerin sayısına oranı nedir?",
  "Does the unit provide special funds to support gender balance in international activities?":	"Birim uluslararası faaliyetlerde cinsiyet dengesini desteklemek üzere özel fonlar sağlıyor mu?",
  "Does the unit provide special funds to support the integration of students with special needs in international activities?":	"Birim, özel ihtiyaçları olan öğrencilerin uluslararası faaliyetlere entegrasyonunu desteklemek üzere özel fonlar sağlıyor mu?",
  "What is the percentage change in the funds for supporting gender balance in international activities between the given year and the previous year?":	"Belirli bir yıl ve önceki yıl arasında uluslararası faaliyetlerdeki cinsiyet dengesini desteklemek için ayrılan fonların yüzdesel değişimi nasıldır?",
  "What is the percentage change in the funds for supporting students with special needs in international activities between the given year and the previous year?":	"Belirli bir yıl ve önceki yıl arasında uluslararası faaliyetlerde özel ihtiyaçları olan öğrencileri desteklemek için ayrılan fonların yüzdesel değişimi nasıldır?",
  "What is the per capta funding for supporting gender balance in international activities in a given year?":	"Belirli bir yılda uluslararası faaliyetlerdeki cinsiyet dengesini desteklemek için gerekli kişi başına fonlama nedir?",
  "What is the per capta funding for supporting students with special needs in international activities in a given year?":	"Belirli bir yılda uluslararası faaliyetlerde, özel ihtiyaçları olan öğrencileri desteklemek için gerekli kişi başına fonlama nedir?",
  "What is the percentage change in per capta funding for supporting gender balance in international activities between a given year and the previous year?":	"Belirli bir yıl ve önceki yıl arasında uluslararası faaliyetlerdeki cinsiyet dengesini desteklemek için ayrılan fonların kişi başına yüzdesel değişimi nasıldır?",
  "What is the percentage change in per capta funding for supporting students with special needs in international activities between a given year and the previous year?":	"Belirli bir yıl ve önceki yıl arasında uluslararası faaliyetlerde özel ihtiyaçları olan öğrencileri desteklemek için ayrılan fonların kişi başına yüzdesel değişimi nasıldır?",
  "Does the unit receive additional funding from third parties for mobility?":	"Birimi hareketlilik için üçüncü taraflardan ek finansman alıyor mu?",
  "Budget for scholarship funds for international exchange (doctoral programs, guest professors)":	"Uluslararası değişim programlarına (doktora programları, misafir hocalar) yönelik burs fonları bütçesi",
  "Financial volume of budget for international collaboration of the unit's staff (travel grants, etc.)":	"Birimin uluslararası işbirliğine (seyahat ödenekleri, vb) yönelik bütçenin mali hacmi",
  "Budget to support systems to increase opportunities for international research":	"Uluslararası araştırma imkanlarını artırmak için sistemleri desteklemeye yönelik bütçe",
  "Number of available scholarships from the unit funds per annum":	"Birimin sağladığı yıl başına düşen mevcut bursların sayısı",
  "Financial volume of research grants of bi/multilateral projects (in Euro/Dollar) per annum":	"Yıl başına ikili/çok taraflı projelere yönelik araştırma ödeneklerinin mali hacmi (euro/dolar olarak)",
  "Percentage of financial volume of long-term collaborative research in relation to the total sum of funding":	"Uzun vadeli işbirliği araştırmalarının yüzdesinin toplam fon miktarına yüzdesi",
  "In a given year, out of all external funding received by the unit for educational co-operation projects, what proportion comes from international sources?":	"Belirli bir yılda birimin eğitim işbirliği projeleri için aldığı tüm dış finansmanda uluslararası kaynaklardan gelenlerin oranı nedir?",
  "In a given year, out of the institution's total budget, what proportion is dedicated to the International Office?":	"Belirli bir yılda kurumun toplam bütçesinden ne kadarlık kısım Uluslararası Ofis’e ayrılmaktadır?",
  "Does the unit provide support to study abroad students with special academic needs?":	"Birim özel ihtiyaçları olup yurt dışında eğitim gören öğrencilere destek sağlıyor mu?",
  "Does the unit provide support to international students with special academic needs?":	"Birim özel ihtiyaçları olan uluslararası öğrencilere destek sağlıyor mu?",
  "Does the unit incorporate mobility windows into the curriculum?":	"Birim müfredata hareketlilik pencereleri dahil ediyor mu?",
  "Does the unit provide information to students on study abroad opportunities?":	"Birim öğrencilere yurt dışında eğitim imkanlarına ilişkin bilgiler sağlıyor mu?",
  "Does the unit provide detailed information regarding courses at the unit's partner institutions?":	"Birim, birimin partner kurumlarındaki dersler hakkında ayrıntılı bilgiler sağlıyor mu?",
  "Does the unit provide detailed information on courses for international students at the unit?":	"Birim, birimdeki uluslararası öğrencilere yönelik dersler hakkında ayrıntılı bilgiler sağlıyor mu?",
  "Does the unit provide incoming international students with information about study conditions at the unit (such as the academic year schedule and timetable for examinations);?":	"Birim yurtdışından gelen öğrencilere birimdeki çalışma koşulları hakkında bilgi sağlıyor mu (örneğin akademik yıl programı ve sınav takvimi gibi)?",
  "Does the unit use the International Diploma Supplement?":	"Birim Uluslararası Diploma Eki’ni kullanıyor mu?",
  "In a given year, what is the total number of credits earned abroad by the students of your unit?":	"Biriminizin öğrencileri tarafından belirli bir yılda yurt dışında kazanılan kredilerin sayısı nedir?",
  "Does the unit articulate a set of intended international/intercultural learning outcomes for students?":	"Birim öğrenciler için bir dizi istenmeyen uluslararası/kültürler arası öğrenme amaçları oraya koyuyor mu?",
  "Out of all the programme elements/modules offered by the unit in a given year, what is the proportion of those focused on international/intercultural skills?":	"Birim tarafından belirli bir yılda sunulan tüm program unsurları/modülleri arasında uluslararası/kültürler arası becerilere odaklananların oranı nedir?",
  "Out of all programme elements/modules offered by the unit, what is the proportion of those focused primarily on international issues or subjects?":	"Birim tarafından sunulan tüm program unsurları/modülleri arasında öncelikle uluslararası sorun veya konulara odaklananların oranı nedir?",
  "Out of all programme elements/modules offered by the unit, what is the proportion of those using foreign literature and/or materials?":	"Birim tarafından sunulan tüm program unsurları/modülleri arasında yabancı literatür ve/veya materyaller kullananların oranı nedir?",
  "Out of the total number of students enrolled in the unit in a given year, what is the proportion taking elements/modules focused on the international dimension or comparison of a subject?":	"Birime belirli bir yılda kaydolan tüm öğrenciler arasında bir konunun uluslararası boyutuna veya kıyaslamasına odaklanan unsurları/modülleri alanların oranı nedir?",
  "Out of the total number of students enrolled in the unit in a given year, what is the proportion taking elements/modules focused on particular countries or world regions?":	"Birime belirli bir yılda kaydolan tüm öğrenciler arasında belirli ülke veya dünya bölgelerine odaklanan unsurları/modülleri alanların oranı nedir?",
  "Has the unit undertaken a benchmarking process to assess whether any programme(s); is/are considered to be aligned with relevant international standards or developments within the discipline?":	"Birim program(lar)ın, disiplin içindeki ilgili uluslararası standartlar veya gelişmeler ile uyumlu olup olmadığına ilişkin bir değerlendirme yapmak üzere bir karşılaştırma süreci gerçekleştirdi mi?",
  "In a given year, how many ECTS credits are earned by students in the unit for foreign language study?":	"Belirli bir yılda birimdeki öğrenciler tarafından yabancı dil eğitimi için kaç ECTS kredisi kazanılmaktadır?",
  "In a given year, what proportion of foreign language courses is offered at the unit?":	"Belirli bir yılda birimde sunulan yabancı dil kurslarının oranı nedir?",
  "In a given year, what proportion of international joint/double/multiple degree programmes does the unit offer at the Bachelor's-level?":	"Birimin belirli bir yılda lisans düzeyinde sunduğu uluslararası ortak/çift/çoklu lisans programının oranı nedir?",
  "In a given year, what proportion of international joint/double/multiple degree programmes does the unit offer at the Master's-level?":	"Birimin belirli bir yılda Master düzeyinde sunduğu uluslararası ortak/çift/çoklu lisans programının oranı nedir?",
  "In a given year, what proportion of international joint/double/multiple degree programmes does the unit offer at the Doctoral-level?":	"Birimin belirli bir yılda Doktora düzeyinde sunduğu uluslararası ortak/çift/çoklu lisans programının oranı nedir?",
  "Out of all degree programmes offered by the unit in a given year, what proportion are international joint/double/multiple degree programmes?":	"Birim tarafından belirli bir yılda sunulan derece programları arasında uluslararası ortak/çift/çoklu derece programları olanların oranı nedir?",
  "Does the unit provide language training for incoming international students?":	"Birim gelen uluslararası öğrenciler için dil eğitimi sağlıyor mu?",
  "Does the unit articulate a goal for expansion of study programmes taught in a foreign language?":	"Birim bir yabancı dilde verilen eğitim programlarının genişletilmesine dair bir hedef ortaya koyuyor mu?",
  "Out of all courses offered by the unit in a given year, what is the proportion of courses taught in a foreign language?":	"Birim tarafından belirli bir yılda sunulan tüm derslerin içinde yabancı bir dilde öğretilenlerin oranı nedir?",
  "Out of all Bachelor's programmes offered by the unit in a given year, what proportion is taught wholly in a foreign language?":	"Birim tarafından belirli bir yılda sunulan lisans programları arasında tamamen yabancı bir dilde verilenlerin oranı nedir?",
  "Out of all Bachelor's programmes offered by the unit in a given year, what proportion is taught partially in a foreign language?":	"Birim tarafından belirli bir yılda sunulan lisans programları arasında kısmen yabancı bir dilde verilenlerin oranı nedir?",
  "Out of all Master's programmes offered by the unit in a given year, what proportion is taught wholly in a foreign language?":	"Birim tarafından belirli bir yılda sunulan Master programları arasında tamamen yabancı bir dilde verilenlerin oranı nedir?",
  "Out of all Master's programmes offered by the unit in a given year, what proportion is taught partially in a foreign language?":	"Birim tarafından belirli bir yılda sunulan Master programları arasında kısmen yabancı bir dilde verilenlerin oranı?",
  "Out of all doctoral programmes offered by the unit in a given year, what proportion is taught wholly in a foreign language?":	"Birim tarafından belirli bir yılda sunulan doktora programları arasında tamamen yabancı bir dilde verilenlerin oranı nedir?",
  "Out of all doctoral programmes offered by the unit in a given year, what proportion is taught partially in a foreign language?":	"Birim tarafından belirli bir yılda sunulan doktora programları arasında kısmen yabancı bir dilde verilenlerin oranı nedir?",
  "Out of all students enrolled in a given year in Bachelor's programmes wholly taught in a foreign language by the unit, what proportion are international students?":	"Belirli bir yılda birim tarafından tamamen yabancı bir dilde verilen lisans programlarına kayıtlı tüm öğrencilerin arasında uluslararası öğrencilerin oranı nedir?",
  "Out of all students enrolled in a given year in Bachelor's programmes partially taught in a foreign language by the unit, what proportion are international students?":	"Belirli bir yılda birim tarafından kısmen yabancı bir dilde verilen lisans programlarına kayıtlı tüm öğrencilerin arasında uluslararası öğrencilerin oranı nedir?",
  "Out of all students enrolled in a given year in Master's programmes wholly taught in a foreign language by the unit, what proportion are international students?":	"Belirli bir yılda birim tarafından tamamen yabancı bir dilde verilen Master programlarına kayıtlı tüm öğrencilerin arasında uluslararası öğrencilerin oranı nedir?",
  "Out of all students enrolled in a given year in Master's programmes partially taught in a foreign language by the unit, what proportion are international students?":	"Belirli bir yılda birim tarafından kısmen yabancı bir dilde verilen Master programlarına kayıtlı tüm öğrencilerin arasında uluslararası öğrencilerin oranı nedir?",
  "Out of all students enrolled in a given year in doctoral programmes wholly taught in a foreign language by the unit, what proportion are international students?":	"Belirli bir yılda birim tarafından tamamen yabancı bir dilde verilen doktora programlarına kayıtlı tüm öğrencilerin arasında uluslararası öğrencilerin oranı nedir?",
  "Out of all students enrolled in a given year in doctoral programmes partially taught in a foreign language by the unit, what proportion are international students?":	"Belirli bir yılda birim tarafından kısmen yabancı bir dilde verilen doktora programlarına kayıtlı tüm öğrencilerin arasında uluslararası öğrencilerin oranı nedir?",
  "In a given year, what proportion of Bachelor's programmes is offered wholly abroad by the unit?":	"Birim tarafından belirli bir yılda tamamen yurt dışında sunulan lisans programlarının oranı nedir?",
  "In a given year, what proportion of Master's programmes is offered wholly abroad by the unit?":	"Birim tarafından belirli bir yılda tamamen yurt dışında sunulan yüksek lisans programlarının oranı nedir?",
  "In a given year, what proportion of Doctoral programmes is offered wholly abroad by the unit?":	"Birim tarafından belirli bir yılda tamamen yurt dışında sunulan doktora programlarının oranı nedir?",
  "Out of all Bachelor's programmes offered by the unit in a given year, what proportion is wholly offered abroad?":	"Birim tarafından belirli bir yılda sunulan lisans programları arasında tamamen yurt dışında sunulanların oranı nedir?",
  "Out of all Master's programmes offered by the unit in a given year, what proportion is wholly offered abroad?":	"Birim tarafından belirli bir yılda sunulan master programları arasında tamamen yurt dışında sunulanların oranı nedir?",
  "Out of all doctoral programmes offered by the unit in a given year, what proportion is wholly offered abroad?":	"Birim tarafından belirli bir yılda sunulan doktora programları arasında tamamen yurt dışında sunulanların oranı nedir?",
  "Out of all non-degree courses offered by the unit in a given year, what proportion is open to international students?":	"Birim tarafından belirli bir yılda sunulan tüm lisans dışı dersler arasında uluslararası öğrencilere açık olanların oranı nedir?",
  "Out of all summer school programmes offered by the unit in a given year, what proportion has international participation?":	"Birim tarafından belirli bir yılda sunulan tüm yaz okulu programları arasında uluslararası katılım görenlerin oranı nedir?",
  "Out of all courses offered by the unit in a given year, what is the proportion of those tailor-made for international students?":	"Birim tarafından belirli bir yılda sunulan tüm derslerin içinde uluslararası öğrenciler için özel olarak hazırlananların oranı nedir?",
  "Does the unit assist international students with work placement issues?":	"Birim uluslararası öğrencilere işe yerleştirme konularında destek veriyor mu?",
  "What is ratio between the total number of courses taught in a foreign language and the number of students enrolled in these courses at the unit in a given year?":	"Bir yabancı dilde verilen kursların toplam sayısı ve bu kurslara birimde belirli bir yılda kaydedilen öğrencilerin arasındaki oran nedir?",
  "Out of all the programme elements/modules offered by the unit in a given year, what is the proportion of those focused on social engagement and service learning with an international component?":	"Birim tarafından belirli bir yılda sunulan tüm program unsurları/modülleri arasında uluslararası bir bileşen ile sosyal katılım ve hizmet öğrenimine odaklananların oranı nedir?",
  "What proportion of knowledge transfer projects with an international component (e.g. international partners, international content) are conducted in the unit in a given year?":	"Belirli bir yılda, uluslararası bir bileşeni olan bilgi transferi projeleri (örneğin uluslararası ortaklar, uluslararası içerik) arasında birimde gerçekleştirilenlerin oranı nedir?",
  "What proportion of lectures to the public on international research results are held at the unit in any given year?":	"Belirli bir yılda uluslararası araştırmaya yönelik halka açık derslerin arasında birimde düzenlenenlerin oranı nedir?",
  "What proportion of people participated in lectures to the public on international research results at the unit in any given year?":	"Belirli bir yılda, birimde, uluslararası araştırmaya yönelik olarak verilen halka açık derslere katılan insanların oranı nedir?",
  "What is the ratio between the total number of credits earned abroad by the students of the unit and the number of students going abroad in a given year?":	"Belirli bir yılda birimin öğrencileri tarafından yurt dışında kazanılan toplam kredilerin yurt dışına giden öğrencilere oranı nedir?",
  "What is the proportion of activities taking into account the gender balance ?":	"Cinsiyet dengesini dikkate alan faaliyetlerin oranı nedir?",
  "What is the proportion of activities taking into account students with special needs?":	"Özel ihtiyaçları olan öğrencileri dikkate alan faaliyetlerin oranı nedir?",
  "Out of all ECTS offered by the unit, what is the number and proportion of ECTS focused primarily on international issues or subjects?":	"Birim tarafından sunulan tüm ECTS’ler arasında öncelikle uluslararası sorun veya konulara odaklananların sayısı ve oranı nedir?",
  "Does the unit offer semester/year-long language course units to outgoing and incoming students?":	"Birim giden ve gelen öğrencilere dönemlik/yıl boyunca süren dil kursları sunuyor mu?",
  "Does the unit require proof of language proficiency for outgoing and incoming students?":	"Birim giden ve gelen öğrenciler için dil yeterlilik belgesi istiyor mu?",
  "Does the unit use the Common European Framework of Reference for Languages CEFR?":	"Birim Avrupa Dilleri Öğretimi Ortak Çerçeve Programı’nı (CEFR) kullanıyor mu?",
  "Is a single Body at central institutional level responsible for the approval of BAs, learning agreements and recognition?":	"Merkezi kurumsal düzeyde BA’lardan, öğrenme anlaşmalarından ve tanınmadan tek bir kurul mu sorumlu?",
  "Are several bodies responsible for the approval of BAs, learning agreements and recognition? Do they follow the same institutional procedures or the their own rules?":	"Merkezi kurumsal düzeyde BA’lardan, öğrenme anlaşmalarından ve tanınmadan birden fazla kuruluş mu sorumlu? Aynı kurumsal prosedürleri mi, yoksa kendi kurallarını mı takip ediyorlar?",
  "What is the number of achieved credits in relation to agreed credits in LA (as an average)?":	"Tamamlanan kredilerin LA’da üzerinde anlaşılan kredilerle ilişkili olarak sayısı nedir (ortalama olarak)?",
  "What is the number of recognized credits in relation to achieved credits (as an average)?":	"Tanınan kredilerin tamamlanan kredilerle ilişkili olarak sayısı nedir (ortalama olarak)?",
  "What is the number of recognized credits in relation to agreed credits (as an average)?":	"Tanınan kredilerin üzerinde anlaşılan kredilerle ilişkili olarak sayısı nedir (ortalama olarak)?",
  "What is the number of recognized credits per months abroad?":	"Yurt dışındaki ay başına tanıan kredilerin sayısı nedir?",
  "At which stage does the unit provide an up-to date ECTS Guide & Course Catalogue to incoming students?":	"Birim gelen öğrencilere hani aşamada güncel bir ECTS Rehberi ve Kurs Kataloğu sağlıyor?",
  "Are e-coaching and virtual support to students an integrated part of the mission of the unit?":	"Öğrencilere sunulan e-koçluk ve sanal destek, birimin misyonunun ayrılmaz bir parçası mı?",
  "Does the unit have a strategy to integrate ICT in the support to mobile students?":	"Birimin hareketli öğrencilere destek sağlamak üzere ICT’yi entegre etmesi için bir stratejisi var mı?",
  "Does the unit provide a structured information platform (e.g. website)?":	"Birim, yapılandırılmış bir bilgi platformu (örn. web sitesi) sağlıyor mu?",
  "Do the incoming students have access to the same online platforms as the local students?":"Gelen öğrenciler, online platformlar için lokal öğrenciler ile aynı erişime sahip mi?",
  "Does the unit offer online administrative support to outgoing/incoming students?":	"Birim giden/gelen öğrencilere online idari destek sunuyor mu?",
  "Does the unit incorporate international content into its curricula (i.e. international perspective, issues, cases)?":	"Birim uluslararası içeriği (örn. uluslararası bakış açısı, konular, vakalar) müfredatına dahil ediyor mu?",
  "Is intercultural training incorporated into the unit's curricula (i.e. courses on communication with international patients)?":	"Kültürler arası eğitim birimin müfredatına (örn. uluslararası hastalar ile iletişime yönelik dersler) dahil edilmiş durumda mı?",
  "Does the unit offer courses/lectures conducted by teachers from foreign universities, institutions (i.e. e-learning courses, visiting lectures, etc.)?":	"Birim, yabancı üniversitelerden, kurumlardan hocalar tarafından yapılan dersler/sınıflar (örn. e-öğrenme dersleri, misafir hocalar tarafından verilen dersler, vb) sunuyor mu?",
  "How many foreign languages are taught in the unit?":	"Birimde kaç yabancı dil öğretiliyor?",
  "Number of administered study abroad programs for credit":	"Kredi için uygulanan yurt dışında eğitim programlarının sayısı",
  "Number of administered internships for credit":	"Kredi için uygulanan yurt stajların sayısı",
  "In a given year, what is the total number of international programmes offered by the unit?":	"Belirli bir yılda birim tarafından sunulan uluslararası programların sayısı sayısı nedir?",
  "In a given year, how many international joint/double/multiple degree programmes does the unit offer at the Master's level? (+ Erasmus Mundus breakdown)":	"Birim belirli bir yılda Master düzeyinde kaç uluslararası ortak/çift/birden fazla lisans programı sunuyor? (+ Erasmus Mundus kırılımı)",
  "In a given year, how many international programmes does the unit offer at the Master's level?":	"Birim belirli bir yılda Master düzeyinde kaç uluslararası program sunuyor?",
  "In a given year, how many international joint/double/multiple degree programmes does the unit offer at the doctoral level? (+ Erasmus Mundus breakdown)":	"Birim belirli bir yılda doktora düzeyinde kaç uluslararası ortak/çift/birden fazla lisans programı sunuyor? (+ Erasmus Mundus kırılımı)",
  "In a given year, how many co-tutelle does the unit supervise?":	"Birim belirli bir yılda kaç co-tutelle denetliyor?",
  "In a given year, how many international programmes does the unit offer at the doctoral level?":	"Birim belirli bir yılda doktora düzeyinde kaç uluslararası program sunuyor?",
  "Out of all degree programmes offered by the unit in a given year, what proportion are international joint/double/multiple degree programmes? (+ Master's level, doctoral level and Erasmus Mundus breakdown)":	"Birim tarafından belirli bir yılda sunulan derece programları arasında uluslararası ortak/çift/çoklu derece programları olanların oranı nedir? (+ Master, doktora ve Erasmus Mundus kırılımı)",
  "Out of all doctoral degree programmes offered by the unit in a given year, what proportion is co-tutelle?":	"Birim tarafından belirli bir yılda sunulan tüm doktora lisansı programları arasında co-tutelle olanların oranı nedir?",
  "Out of all programmes offered by the unit in a given year, what proportion is international programmes? (+Master’s level, doctoral level and Erasmus Mundus breakdown)":	"Birim tarafından belirli bir yılda sunulan tüm programlar arasında uluslararası programların oranı nedir? (+ Master düzeyi, doktora düzeyi ve Erasmus Mundus kırılımı)",
  "Out of all ECTS offered by the unit, what is the number and proportion of ECTS focused primarily on international issues and subjects?":	"Birim tarafından sunulan tüm ECTS’ler arasında öncelikle uluslararası sorun ve konulara odaklananların sayısı ve oranı nedir?",
  "In a given year, what proportion of researchers in the unit holds a foreign higher education degree?":	"Belirli bir yılda birimdeki araştırmacılar arasında yabancı bir yüksek öğrenim derecesine sahip olanların oranı nedir?",
  "In a given year, what proportion of researchers in the unit has a foreign nationality?":	"Belirli bir yılda birimdeki araştırmacılar arasında yabancı bir uyruğa tabi olanların oranı nedir?",
  "Out of all the researchers in the unit in a given year, what proportion was originally recruited from abroad?":	"Belirli bir yılda birimdeki tüm araştırmacıların arasında ilk olarak yurt dışından işe alınanların oranı nedir?",
  "In a given year, what proportion of international visiting researchers does the unit receive?":	"Belirli bir yılda uluslararası misafir araştırmacılar arasında birim tarafından kabul edilenlerin oranı nedir?",
  "Out of all the researchers in the unit in a given year, what proportion are considered to be international visiting researchers?":	"Belirli bir yılda birimdeki tüm araştırmacıların arasında yurt dışından gelen misafir araştırmacı olarak kabul edilenlerin oranı nedir?",
  "In a given year, how many total days are spent at the unit by all international visiting researchers?":	"Belirli bir yılda birimde tüm uluslararası misafir araştırmacılar kaç gün geçirmektedir?",
  "What is the ration between the total days spent at the unit by all international visiting researchers and the number of international visiting researchers in a given year?":	"Belirli bir yılda birimde uluslararası misafir araştırmacıların geçirdiği toplam gün sayısı ile uluslararası misafir araştırmacıların arasındaki oran nedir?",
  "What is the proportion of female visiting researchers?":	"Kadın misafir araştırmacıların oranı nedir?",
  "What is the percentage change of the proportion of female visiting researchers in a given year compared to the previous year?":	"Belirli bir yılda eğitim gören kadın misafir araştırmacıların oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "What is the proportion of visiting researchers with special needs?":	"Özel ihtiyaçları olan misafir araştırmacıların oranı nedir?",
  "What is the percentage change of the proportion of visiting researchers with special needs in a given year compared to the previous year?":	"Belirli bir yılda özel ihtiyaçları olan misafir araştırmacıların oranı önceki yıla kıyasla yüzde kaç değişmiştir?",
  "Does the unit provide infomation for international academics on its website?":	"Birim, web sitesinde uluslararası akademisyenler için bilgiler sunuyor mu?",
  "In a given year, what proportion of researchers in the unit goes abroad as visiting researchers for some period of time?":	"Belirli bir yılda birimdeki araştırmacılar arasında yurt dışına bir süreliğine misafir araştırmacı olarak gidenlerin oranı nedir?",
  "Out of all the researchers in the unit in a given year, what proportion engages in at least three months of professional experience abroad?":	"Belirli bir yılda birimdeki tüm araştırmacıların arasında yurt dışında en az üç ay mesleki deneyimde bulunanların oranı nedir?",
  "Out of all the researchers in the unit in a given year, what proportion has spent at least one semester conducting research abroad at any point in time during their period of employment at the unit?":	"Belirli bir yılda birimdeki tüm araştırmacılar arasında birimdeki istihdam süreleri boyunca en az bir dönemini yurt dışında araştırma yaparak geçirenlerin oranı nedir?",
  "In a given year, what proportion of researchers in the unit is involved in at least one research project with an international partner?":	"Belirli bir yılda birimdeki araştırmacılar arasında uluslararası bir partnerle en azından bir araştırma projesinde yer alanların oranı nedir?",
  "In a given year, what is the ratio of conference presentations delivered abroad (or in the context of international conferences) to the number of researchers in the unit?":	"Belirli bir yılda, yurt dışında (veya uluslararası konferanslar bağlamında) sunulan konferans sunumlarının birimdeki araştırmacıların sayısına oranı nedir?",
  "In a given year, what proportion of researchers in the unit considers that at least half of their research activity is focused on international issues, subjects, or projects?":	"Belirli bir yılda birimdeki araştırmacılar arasında araştırma faaliyetlerinin en az yarısının uluslararası mesele, konu veya projelere odaklandığını düşünenlerin oranı nedir?",
  "Out of all the researchers in the unit, what proportion considers that at least half of their research activity is focused on international issues, subjects, or projects?":	"Birimdeki tüm araştırmacılar arasında araştırma faaliyetlerinin en az yarısının uluslararası mesele, konu veya projelere odaklandığını düşünenlerin oranı nedir?",
  "Number of internationally funded (i.e. within EU programmes) research projects":	"Uluslararası fon sağlanan (örn. AB programları içinde) araştırma projelerinin sayısı",
  "Number of project leaders in bi/multilateral projects":	"İki/çok taraflı projelerdeki proje liderlerinin sayısı",
  "Number of long-term collaborative international research projects":	"Uzun vadeli işbirliğine dayalı, uluslararası araştırma projelerinin sayısı",
  "Number of international conference contributions per professor/researcher":	"Profesör/araştırmacı başına uluslararası konferans katkılarının sayısı",
  "Number of invited talks/key lectures":	"Davet edilen görüşmelerin/önemli konuşmaların sayısı",
  "Number of international conferences held at the medical school":	"Tıp fakültesinde düzenlenen uluslararası konferansların sayısı",
  "Number of formalized international cooperation (based on contracts)":	"Resmiyet kazandırılmış uluslararası işbirliğinin sayısı (sözleşmelere dayalı olarak)",
  "In a given year, what is the ratio of conference presentations delivered abroad (or in the context of international conferences) by researchers / teachers /doctoral students in the unit?":	"Belirli bir yılda, birimdeki araştırmacılar/hocalar/doktora öğrencileri tarafından yurt dışında (veya uluslararası konferanslar bağlamında) yapılan konferans sunumlarının oranı nedir?",
  "In a given year, what proportion of research projects with which the unit is formally associated is internationally funded?":	"Belirli bir yılda birimin resmen ilişkili olduğu araştırma projeleri arasında uluslararası olarak fonlananların oranı nedir?",
  "In a given year, what proportion of research projects with which the unit is formally associated involves international partners?":	"Belirli bir yılda birimin resmen ilişkili olduğu araştırma projeleri arasında uluslararası partnerleri içerenlerin oranı nedir?",
  "In a given year, what proportion of research centres in the unit focuses on an explicitly international research topic?":	"Belirli bir yılda birimdeki araştırma merkezleri arasında açık bir şekilde uluslararası araştırma konusuna odaklananların oranı nedir?",
  "In a given year, what proportion of active agreements does the unit have with foreign partners?":	"Kurumun, bir yıl içindeki geçerli anlaşmaları arasında yabancı partnerlerle yapılanların oranı nedir?",
  "Does the unit participate in international networks and organisations?":	"Birim, uluslararası ağlara ve örgütlere katılıyor mu?",
  "Number of active partnerships (in which at least one activity has taken place)":	"Aktif ortaklıkların sayısı (en az bir faaliyetin gerçekleştirilmiş olduğu ortaklıklar)",
  "How many international, knowledge transfer projects are conducted in the unit?":	"Birimde kaç uluslararası, bilgi transferi projeleri gerçekleştirilmektedir?",
  "In a given year, out of all external funding received by the unit for research, what proportion comes from international sources?":	"Belirli bir yılda birimin araştırma için aldığı tüm dış finansmanda uluslararası kaynaklardan gelenlerin oranı nedir?",
  "In a given year, what proportion of published pieces (books, journal issues, articles, etc) is produced through international collaborative activity involving the researchers in the unit?":	"Belirli bir yılda yayınlanan eserlerden (kitaplar, dergi sayıları, makaleler, vb.) birimdeki araştırmacıların yer aldığı uluslararası işbirliği faaliyetleri aracılığıyla üretilenlerin oranı nedir?",
  "Out of all published pieces (books, journal issues, articles, etc); produced by the researchers in the unit in a given year, what proportion is produced through international collaborative activity?":	"Belirli bir yılda birimdeki araştırmacıların ürettiği yayınlanmış tüm eserler (kitaplar, dergi sayıları, makaleler, vb.) arasında uluslararası işbirliği faaliyetleri vasıtasıyla üretilenlerin oranı nedir?",
  "In a given year, what proportion of researchers in the unit author (or co-author) pieces (books, journal issues, articles, etc) is published internationally?":	"Belirli bir yılda birimdeki araştırmacılar arasında, uluslararası olarak yayınlanan eserlere (kitaplar, dergi sayıları, makaleler, vb.) yazarlık (ya da ortak yazarlık) edenlerin oranı nedir?",
  "Out of all the researchers in the unit in a given year, what proportion authors (or co-author); pieces (books, journal issues, articles, etc); published internationally?":	"Belirli bir yılda birimdeki tüm araştırmacıların arasında uluslararası yayınlanan eserleri (kitaplar, dergi sayıları, makaleler, vb.) kaleme alanların (birlikte kaleme alanların) oranı nedir?",
  "In a given year, what is the ratio of authored (or co-authored); pieces (books, journal issues, articles, etc); published internationally to researchers in the unit?":	"Belirli bir yılda, kaleme alınan (ya da birlikte kaleme alınan) uluslararası olarak yayınlanan eserlerin (kitaplar, dergi sayıları, makaleler, vb.) birimdeki araştırmacılara oranı nedir?",
  "In a given year, what proportion of articles authored (or co-authored) by the researchers in the unit is published in internationally refereed journals?":	"Belirli bir yılda birimdeki araştırmacıların kaleme alınan (ya da birlikte kaleme alınan) makalelerin arasında uluslararası hakemli dergilerde yayımlananların oranı nedir?",
  "In a given year, what proportion of pieces is authored (or co-authored) in a foreign language by the researchers in the unit, and published in scientific (peer-reviewed) publications?":	"Belirli bir yılda birimdeki araştırmacıların kaleme alınan (ya da birlikte kaleme alınan) eserlerin arasında bir yabancı dilde yayınlanan ve bilimsel (hakemli) yayınlarda yer alanların oranı nedir?",
  "Out of all pieces authored (or co-authored); in a given year by the researchers in the unit, what proportion is written in a foreign language and published in scientific (peer-reviewed); publications?":	"Belirli bir yılda birimdeki araştırmacıların kaleme aldığı (veya birlikte kaleme aldığı) tüm eserlerin arasında bir yabancı dilde yayınlanan ve bilimsel (hakemli) yayınlarda yer alanların oranı nedir?",
  "In a given year, what proportion of pieces is authored (or co-authored) in a foreign language by the researchers in the unit, and published in professional publications?":	"Belirli bir yılda birimdeki araştırmacıların kaleme aldığı (veya birlikte kaleme aldığı) eserlerin arasında bir yabancı dilde yayınlanan ve mesleki yayınlarda yer alanların oranı nedir?",
  "Out of all pieces authored (or co-authored); in a given year by the researchers in unit, what proportion is written in a foreign language and published in professional publications?":	"Belirli bir yılda birimdeki araştırmacıların kaleme aldığı (veya birlikte kaleme aldığı) tüm eserlerin arasında bir yabancı dilde yayınlanan ve mesleki yayınlarda yer alanların oranı nedir?",
  "In a given year, what is the total number of international citations per paper for pieces authored (or co-authored); by the researchers in the unit?":	"Belirli bir yılda birimdeki araştırmacıların kaleme aldığı (veya birlikte kaleme aldığı) eserler için yaın başına yapılan uluslararası atıfların sayısı nedir?",
  "In a given year, what is the total number of international citations, measured by global standard according to CWTS10, of pieces authored (or co-authored); by the researchers in the unit?":	"Belirli bir yılda birimdeki araştırmacıların kalem aldığı (veya birlikte kaleme aldığı) eserler için, CWTS10’a göre uluslararası standartlar uyarınca ölçülen atıfların sayısı nedir?",
  "In a given year, what proportion of Highly Cited Authors (HiCi), according to Thomson 11, is in the unit?":	"Thomson 11’e göre, birimdeki Çok Atıf Yapılan Yazarlar’ın (HiCi) oranı nedir?",
  "Out of all the researchers in the unit in a given year, what proportion is considered to be Highly Cited Authors (HiCi)?":	"Belirli bir yılda birimdeki tüm araştırmacıların arasında Çok Atıf Yapılan Yazarlar (HiCi) olarak kabul edilenlerin oranı nedir?",
  "Number of publications in international scholarly/peer-reviewed journals per researcher":	"Uluslararası bilimsel/hakemli dergilerde araştırmacı başına düşen yayınlar",
  "Citation performance of international research activities (e.g. SCI) / Citations of paper (CPP)":	"Uluslararası araştırma faaliyetlerinin (örn. SCI)/yayın başına atıfların (CPP) performansı",
  "Percentage of publications in international peer-reviewed journals in relation to publications in total":	"Uluslararası hakemli dergilerdeki yayınların toplam yayınlara oranı",
  "In a given year, how many published pieces (books, journal issues, articles, etc.) are published through international co-autorships involving academic / research staff in the unit?":	"Belirli bir yılda yayınlanan eserlerden (kitaplar, dergi sayıları, makaleler, vb.) birimdeki akademik/araştırmacı personelin yer aldığı uluslararası birlikte yazarlık faaliyetleri aracılığıyla yayınlananların sayısı nedir?",
  "In a given year, what proportion of patents is filed outside the country by the researchers in the unit?":	"Belirli bir yılda, patentlerin arasında birimdeki araştırmacılar tarafından ülke dışında başvurusu yapılanların oranı nedir?",
  "Out of all patents ever filed by the researchers in the unit, what proportion has been filed outside the country?":	"Birimdeki araştırmacılar tarafından şimdiye kadar yapılan tüm patent başvuruları arasında ülke dışında yapılanların oranı nedir?",
  "Number of international patents per professor/researcher":	"Profesör/araştırmacı başına uluslararası patentlerin sayısı",
  "Does the unit have a defined strategy for international communication, promotion and marketing?":	"Birimin uluslararası iletişim, tanıtım ve pazarlamaya yönelik tanımlanmış bir stratejisi var mı?",
  "Does the unit monitor its international visibility?":	"Birimi uluslararası görünürlüğünü gözlemliyor mu?",
  "In which proportion of international student fairs and recruitment events does the unit participate in a given year?":	"Birim belirli bir yılda uluslararası öğrenci fuarları işe alım etkinliklerine hangi oranda katılıyor?",
  "What is the ratio between the number of international student fairs and recruitment events in which the unit participates in a given year, and the number of newly enrolled international students in the unit the following year?":	"Belirli bir yılda uluslararası öğrenci fuarlarının sayısı ile birimin katıldığı işe alım etkinlikleri arasındaki oran ve birime sonraki yıl yeni kaydedilen uluslararası öğrencilerin sayısı nedir?",
  "Does the unit provide web pages for international students in at least one foreign language?":	"Birim uluslararası öğrenciler için en azından bir yabancı dilde web sayfası sunuyor mu?",
  "What is the ratio between the number of visits to the unit's website from abroad in a given year, and the number of newly enrolled international students in the unit the following year?":	"Belirli bir yılda birimin web sitesine yurt dışından yapılan ziyaretlerin sayısı ile birime bir sonraki yıl yeni kaydolan öğrencilerin sayısı arasındaki oran nedir?",
  "Does the unit provide information on scholarship programmes for study abroad and international students on its website?":	"Birim web sitesinde yurt dışında eğitim alan öğrenciler ile uluslararası öğrencilere yönelik bilgiler sağlıyor mu?",
  "What is the ratio between the number of brochures or information documents printed in a given year for international student fairs, and recruitment events and the number of newly enrolled international students in the unit the following year?":	"Belirli bir yılda uluslararası öğrenci fuarlarına yönelik basılan broşürler veya bilgilendirme dokümanları ile işe alım faaliyetleri ve birime bir yıl sonra kaydedilen uluslararası öğrencilerin sayısı arasındaki oran nedir?",
  "What is the ratio between the number of advertisements placed by the unit in foreign media in a given year and the number of international students in the unit the following year?":	"Belirli bir yılda birim tarafından yabancı basında yer verilen reklamların sayısı ile birimde bir sonraki yıl bulunan uluslararası öğrencilerin sayısı arasındaki oran nedir?",
  "What is the ratio between the number of recruitment visits to schools and HEIs abroad carried out by the unit in a given year, and the number of newly enrolled international students in the unit the following year?":	"Belirli bir yılda yurt dışındaki okullara ve yüksek öğrenim kurumlarına yönelik birim tarafından düzenlenen işe alım ziyaretlerinin sayısı ve birime sonraki yıl yeni kaydedilen uluslararası öğrencilerin sayısı arasındaki oran nedir?",
  "Out of all international alumni of the unit, what proportion participates in the unit's student recruitment activities in a given year?":	"Birimdeki tüm uluslararası mezunlar arasında birmin işe alım faaliyetlerine katılanların oranı nedir?",
  "What is the ratio between the number of agents that the unit uses for recruiting international students in a given year, and the number of newly enrolled international students in the unit the following year?":	"Belirli bir yılda birimin uluslararası öğrencileri işe almak için kullandıkları acentaların sayısı ile birime bir sonraki yıl yeni kaydolan öğrencilerin sayısı arasındaki oran nedir?",
  "Does the unit participate in national, regional or local networks supporting internationalisation?":	"Birim uluslararasılaştırmayı destekleyen ulusal, bölgesel veya yerel ağlara katılıyor mu?",
  "What is the ratio between the budget spend for international marketing in a given year and the number of newly enrolled international students in the following year in the unit?":	"Belirli bir yılda uluslararası pazarlamaya harcanan bütçe ile birime bir sonraki yıl yeni kaydolan uluslararası öğrencilerin sayısı arasındaki oran nedir?",
  "What is the percentage development of the ratio between the budget spend for international marketing in a given year and the number of newly enrolled international students in the following year in the unit in a given year compared to the previous year?":	"Belirli bir yılda uluslararası pazarlamaya harcanan bütçe ile bir sonraki yıl yeni kaydedilen uluslararası öğrenciler arasındaki bir yılda oran gelişmesi nasıldır?",
  "What is the ratio between the membership fees spent for international networks and the number of students graduating with a study abroad experience?":	"Uluslararası ağlar için ödenen üyelik ücretleri ve yurt dışında eğitim deneyimi ile mezun olan öğrencilerin arasındaki oran nedir?",
  "What is the percentage development of the ratio between the membership fees spent for international networks and the number of students graduating with a study abroad experience in a given year compared to the previous year?":	"Belirli bir yıl ile önceki yıl kıyaslandığında, uluslararası ağlar için ödenen üyelik ücretleri ve yurt dışında eğitim deneyimi ile mezun olan öğrencilerin sayısı arasındaki oran gelişmesi nasıldır?",
  "Is gender balance of particular relevance in the unit's marketing strategy?":	"Cinsiyet dengesi birimin pazarlama stratejisiyle özellikle ilgili midir?",
  "Are students with special needs of particular relevance in the unit's marketing strategy?":	"Özel ihtiyaçları olan öğrenciler birimin pazarlama stratejisiyle özellikle ilgili midir?",
  "Does the unit use the results of the monitoring process for strategic decisions?":	"Birim stratejik kararlarla ilgili olarak izleme sürecinin sonuçlarını kullanıyor mu?",
  "Does the unit undertake internationally oriented promotion and marketing activities?":	"Birim, uluslararası odaklı tanıtım ve pazarlama faaliyetleri gerçekleştiriyor mu?",
  "Does the unit provide facilities adapted to the needs of a culturally diverse student population?":	"Birim kültürel çeşitlilik arz eden bir öğrenci nüfusunun ihtiyaçlarına göre uyarlanan imkanlar sağlıyor mu?",
  "Does the unit have an international student centre?":	"Birimin bir uluslararası öğrenci merkezi var mı?",
  "Does the unit have a central office or information point for international student services/guidance?":	"Birimin uluslararası öğrenci hizmetleri/rehberliği için merkezi bir ofisi veya bilgi noktası var mı?",
  "Does the unit have a designated contact person(s); to serve as the primary point of contact for international students?":	"Birimin uluslararası öğrencilerin birincil temas noktası olarak hizmet vermek üzere atanmış bir irtibat kişisi var mı?",
  "Are all facilities provided by the unit to domestic students also available to international students?":	"Birim tarafından yerli öğrenciler için sunulan tüm imkanlar uluslararası öğrencilere de sunuluyor mu?",
  "Does the unit provide international students with comprehensive pre-arrival information (covering such topics as visa procedures, cost of living, tuition fees, accommodation options, university services, sports and cultural activities);?":	"Birim uluslararası öğrencilere kapsamlı varış öncesi bilgiler (vize prosedürleri, yaşam maliyeti, öğrencim ücretleri, konaklama seçenekleri, üniversite hizmetleri, spor ve kültürel faaliyetleri gibi konular hakkında) sağlıyor mu?",
  "Does the unit provide pick-up services/support for international students upon arrival?":	"Birim uluslararası öğrenciler için varış sonrası alma hizmetleri/desteği sağlıyor mu?",
  "Does the unit provide international students with comprehensive arrival information (covering such topics as where to check in at the unit, whom to contact upon arrival, first steps for settling in);?":	"Birim uluslararası öğrencilere varış sonrası için kapsamlı bilgi (birimde nereye kayıt yapılacağı, varış sonrası kiminle irtibata geçecekleri, yerleşme için ilk adımlar gibi konular hakkında) sağlıyor mu?",
  "Does the unit provide a welcome meeting or orientation session for international students upon arrival?":	"Birim uluslararası öğrenciler için varış sonrası bir karşılama toplantısı veya oryantasyon oturumu sağlıyor mu?",
  "Does the unit provide services/support for international students who may wish to participate in campus or community cultural activities?":	"Birim kampüs veya topluluğun kültürel faaliyetlerine katılmak isteyebilecek uluslararası öğrencilere hizmetler/destek sağlıyor mu?",
  "Does the unit provide a mentoring or ''buddy''-system for international student support?":	"Birim, uluslararası öğrencilere destek için bir mentorluk veya “arkadaş” sistemi sağlıyor mu?",
  "Does the unit provide support for international students to encourage/enable interaction with domestic students?":"Birim uluslararası öğrencileri yerli öğrencilerle etkileşim kurmaya teşvik etmek için destek sağlıyor mu?",
  "Does the unit provide support for social activities for international students?":	"Birim, uluslararası öğrencilere yönelik sosyal faaliyetler için destek sağlıyor mu?",
  "Does the unit provide support to international students with special non-academic needs?":	"Birim özel akademik olmayan ihtiyaçlara sahip uluslararası öğrencilere destek sağlıyor mu?",
  "Does the unit have a team or procedure in place to assist international students in crisis?":	"Birimin uluslararası öğrencileri kriz durumunda desteklemek üzere bir ekip veya prosedürü var mı?",
  "Does the unit offer student services in different languages?":	"Birim farklı dillerde öğrenci hizmetleri sunuyor mu?",
  "Does the unit provide housing services/support for international students?":	"Birim uluslararası öğrenciler için konut hizmetleri/desteği sağlıyor mu?",
  "In a given year, what proportion of international students uses the unit's housing services/support?":	"Belirli bir yılda, uluslararası öğrenciler arasında birimin konut hizmetlerini/desteğini kullananların oranı nedir?",
  "Out of all international students at the unit in a given year, what proportion uses the housing services/support?":	"Birimde belirli bir yılda bulunan tüm uluslararası öğrencilerden konut hizmetlerini/desteğini kullananların oranı nedir?",
  "Does the unit provide visa and/or residence and work permit services/support for international students?":	"Birim uluslararası öğrenciler için vize ve/veya oturma izni ve çalışma izni hizmetleri/desteği sağlıyor mu?",
  "In a given year, what proportion of international students uses the unit's visa and/or residence and work permit services/support?":	"Belirli bir yılda, uluslararası öğrenciler arasında birimin vize ve/veya oturma izni ve çalışma izni hizmetlerini/desteğini kullananların oranı nedir?",
  "Out of all international students at the unit in a given year, what proportion uses the unit's visa and/or residence and work permit services/support?":	"Birimde belirli bir yılda bulunan tüm uluslararası öğrenciler arasında birimin vize ve/veya oturma veya çalışma izni hizmetlerini/desteğini kullananların oranı nedir?",
  "Does the unit provide travel services for international students?":	"Birim uluslararası öğrenciler için seyahat hizmetleri sağlıyor mu?",
  "In a given year, what proportion of international students uses the unit's travel services?":	"Belirli bir yılda, uluslararası öğrenciler arasında birimin seyahat hizmetlerini kullananların oranı nedir?",
  "Out of all international students at the unit in a given year, what proportion uses the unit's travel services?":	"Birimde belirli bir yılda bulunan tüm uluslararası öğrenciler arasında birimin seyahat hizmetlerini kullananların oranı nedir?",
  "Does the unit provide financial guidance services for international students?":	"Birim uluslararası öğrenciler için mali yönlendirme hizmetleri sağlıyor mu?",
  "In a given year, what proportion of international students uses the unit's financial guidance services?":	"Belirli bir yılda, uluslararası öğrenciler arasında birimin mali yönlendirme hizmetlerini kullananların oranı nedir?",
  "Out of all international students at the unit in a given year, what proportion uses the unit's financial guidance services?":	"Birimde belirli bir yılda bulunan tüm uluslararası öğrenciler arasında birimin mali rehberlik hizmetlerini kullananların oranı nedir?",
  "Does the unit provide special services for under-represented gender groups (either male or female)?":	"Birim yeteri kadar temsil edilmeyen cinsel gruplara (erkek veya kadın) özel hizmetler sağlıyor mu?",
  "Does the unit provide special services for students with special needs?":	"Birim özel ihtiyaçları olan öğrencilere özel hizmetler sağlıyor mu?",
  "Does the unit cooperate with local student organisations & student representatives?":	"Birim, yerel öğrenci kuruluşları ve öğrenci temsilcileri ile işbirliği yapıyor mu?",
  "Does the unit provide general information about mobility programmes (e.g. calls for selection, deadlines, etc.)?":	"Birim hareketlilik programları hakkında (örn. seçim, son başvuru tarihleri, vb.) genel bilgiler sağlıyor mu?",
  "Does the unit offer online language training units for incoming students?":	"Birim gelen öğrenciler için online dil eğitimi sunuyor mu?",
  "Does the unit offer online cultural training units for incoming students?":	"Birim gelen öğrenciler için online kültür eğitimi sunuyor mu?",
  "Does the unit support students involvement in international, student networks, organisations?":	"Birim, öğrencilerin uluslararası öğrenci ağlarına ve kuruluşlarına katılmalarını destekliyor mu?",
  "In a given year, has your unit organised international alumni activities?":	"Biriminiz belirli bir yılda uluslararası mezunlar faaliyetleri düzenledi mi?",
  "Does your unit publish a newsletter for international alumni?":	"Biriminiz uluslararası mezunlar için bir bülten yayınlıyor mu?",
  "In how many countries is the newsletter received?":	"Bülten kaç ülkede alınıyor?",
  "In a given year, how many meetings / events does your unit organise for international alumni?":	"Biriminiz belirli bir yılda uluslararası mezunlar için kaç toplantı/etkinlik düzenliyor?",
  "Does the unit provide pre-departure orientation/training for students going abroad?":	"Birim yurt dışına giden öğrenciler için gidiş öncesi oryantasyon/eğitim sağlıyor mu?",
  "Does the unit provide support to study abroad students with special non-academic needs?":	"Birim akademik olmayan özel ihtiyaçları olup yurt dışında eğitim gören öğrencilere destek sağlıyor mu?",
  "Out of all students studying abroad in the unit, what proportion uses the pre-departure orientation/training ?":	"Birimin yurt dışında eğitim alan tüm öğrencileri arasında gidiş öncesi oryantasyon/eğitimden yararlananların oranı nedir?",
  "Out of all students studying abroad in the unit, what proportion uses the support to study abroad students with special non-academic needs?":	"Birimin yurt dışında eğitim gören tüm öğrencileri arasında, özel akademik olmayan ihtiyaçlara sahip öğrencilere yönelik destekten yararlananların oranı nedir?",
  "Does the unit offer online language training units for outgoing students?":	"Birim giden öğrenciler için online dil eğitimi sunuyor mu?",
  "Does the unit offer online cultural training units for outgoing students?":	"Birim giden öğrenciler için online kültür eğitimi sunuyor mu?",
  "Does the unit provide facilities adapted to the needs of a culturally diverse staff population?":	"Birim kültürel çeşitlilik arz eden bir personel nüfusunun ihtiyaçlarına göre uyarlanan imkanlar sağlıyor mu?",
  "Does the unit provide support to international staff with special needs?":	"Birim özel ihtiyaçları olan uluslararası personele destek sağlıyor mu?",
  "Does the unit provide visa and/or residence and work permit services for staff members travelling abroad for professional purposes?":	"Birim yurt dışına mesleki amaçlarla seyahat eden personele yönelik vize ve/veya oturma ve çalışma izni hizmetleri sağlıyor mu?",
  "Does the unit provide travel services for staff members going abroad for professional purposes?":	"Birim yurt dışına mesleki amaçlarla giden personele yönelik seyahat hizmetleri sağlıyor mu?",
  "Out of all staff in the unit, what proportion uses facilities adapted to the needs of a culturally diverse staff population?":	"Birimdeki tüm personel arasında kültürel çeşitlilik arz eden bir personel nüfusunun ihtiyaçlarına göre uyarlanan imkanları kullananların oranı nedir?",
  "Out of all international staff with special needs in the unit, what proportion uses the support to international staff with special needs?":	"Birimdeki özel ihtiyaçları olan tüm uluslararası personel arasında, özel ihtiyaçları olan uluslararası personele sağlanan desteği kullananların oranı nedir?",
  "Out of all the staff travelling abroad in the unit, what proportion uses visa and/or residence and work permit services for staff members travelling abroad for professional purposes?":	"Birimin yurt dışına seyahat eden tüm personeli arasında yurt dışına mesleki amaçlarla seyahat eden personele yönelik vize ve/veya oturma ve çalışma izni hizmetleri kullananların oranı nedir?",
  "Out of all the staff travelling abroad, what proportion uses the travel services for staff members going abroad for professional purposes?":	"Yurt dışına seyahat eden tüm personel arasında yurt dışına mesleki amaçlarla giden personele yönelik seyahat hizmetlerini kullananların oranı nedir?",
  "Does the unit organise/support medical missions, projects, actions for communities outside it's home country?":	"Birim ev sahibi ülke dışındaki topluluklar için tıbbi misyonlar, projeler, aksiyonlar düzenliyor mu, bunları destekliyor mu?"
}
